<pad>	0
<unk>	0
</s>	0
,	-3.26227
▁the	-3.31545
.	-3.34205
s	-3.56514
▁	-3.86784
▁of	-4.07431
▁and	-4.10145
▁to	-4.11987
▁a	-4.13868
▁in	-4.34536
1	-4.70045
'	-4.72799
0	-4.8862
-	-5.00051
▁that	-5.03115
2	-5.11325
▁for	-5.1997
▁is	-5.22125
▁it	-5.22487
▁was	-5.22775
t	-5.24559
▁i	-5.3007
▁"	-5.34804
▁he	-5.35125
▁on	-5.36441
▁with	-5.43266
9	-5.48257
▁as	-5.53422
ed	-5.59304
▁(	-5.59363
d	-5.64212
▁you	-5.68539
▁be	-5.72564
▁his	-5.72923
ing	-5.73355
3	-5.77658
▁at	-5.7789
:	-5.78365
5	-5.82992
▁by	-5.86407
’	-5.881
4	-5.8937
▁from	-5.89517
▁this	-5.92946
8	-5.92964
)	-5.93837
i	-5.95869
▁but	-6.01212
6	-6.02067
▁not	-6.05176
▁are	-6.05412
▁an	-6.05915
7	-6.06095
e	-6.06189
▁had	-6.06714
▁have	-6.08281
▁her	-6.10039
a	-6.13169
▁she	-6.13842
▁or	-6.1435
▁they	-6.17211
▁we	-6.2028
_	-6.30925
▁one	-6.36706
."	-6.36943
▁de	-6.37436
▁were	-6.39938
▁all	-6.40237
er	-6.40542
▁_	-6.42625
m	-6.44594
ly	-6.44979
y	-6.45445
▁said	-6.47554
re	-6.47749
▁their	-6.47886
▁so	-6.49413
▁has	-6.51655
▁can	-6.54574
▁out	-6.57233
;	-6.6036
▁who	-6.60542
▁my	-6.61315
▁up	-6.61543
▁more	-6.62343
▁which	-6.62344
▁me	-6.63768
▁there	-6.64384
▁when	-6.65024
▁no	-6.65409
▁if	-6.65779
n	-6.65955
▁will	-6.66025
▁would	-6.66276
▁about	-6.67017
▁“	-6.68299
o	-6.69649
▁been	-6.71188
▁what	-6.73133
▁do	-6.73576
▁him	-6.75904
?	-6.77228
"	-6.79933
es	-6.8144
▁your	-6.82204
▁into	-6.84414
in	-6.8637
▁time	-6.87313
▁like	-6.87512
r	-6.89371
,"	-6.90257
▁new	-6.9032
▁them	-6.94879
▁also	-6.95352
▁over	-6.95748
c	-6.97321
▁other	-6.97716
al	-6.99356
/	-6.99586
—	-7.0288
▁some	-7.03901
▁first	-7.04166
▁'	-7.04698
▁after	-7.06231
▁la	-7.06532
▁–	-7.07155
▁than	-7.08231
▁could	-7.09602
▁just	-7.09763
▁two	-7.11963
▁people	-7.12672
the	-7.1397
▁then	-7.15247
▁its	-7.15259
▁only	-7.1633
▁back	-7.18561
en	-7.18566
▁un	-7.21184
▁our	-7.21842
ve	-7.22098
g	-7.25015
▁now	-7.25185
it	-7.26141
–	-7.27217
b	-7.28719
▁re	-7.28791
▁how	-7.296
k	-7.32947
▁even	-7.34901
▁us	-7.35838
l	-7.3673
▁most	-7.37647
▁these	-7.38561
▁see	-7.38974
▁get	-7.39344
▁man	-7.39879
ll	-7.39903
),	-7.40981
▁|	-7.41613
th	-7.42544
?"	-7.42575
▁where	-7.42841
▁way	-7.43301
▁any	-7.43771
▁don	-7.45029
▁down	-7.45731
▁before	-7.46551
▁may	-7.46635
p	-7.46772
▁know	-7.47437
).	-7.48431
▁through	-7.49575
▁because	-7.50043
▁well	-7.50774
▁en	-7.51404
to	-7.51409
▁go	-7.52176
▁make	-7.53164
▁**	-7.53298
▁did	-7.54504
▁many	-7.55275
or	-7.55872
▁world	-7.56064
▁made	-7.56508
▁years	-7.56545
f	-7.57699
▁while	-7.59118
an	-7.60612
▁e	-7.60647
▁p	-7.60776
!	-7.62398
▁much	-7.62525
u	-7.62539
▁here	-7.62741
▁work	-7.62743
▁being	-7.62947
▁such	-7.63885
”	-7.65558
▁—	-7.65849
h	-7.66146
▁very	-7.66198
▁those	-7.67608
on	-7.68032
▁good	-7.68205
▁still	-7.68615
man	-7.68764
▁d	-7.68975
▁right	-7.69036
▁off	-7.69193
ers	-7.69906
**	-7.70433
ar	-7.71553
de	-7.71628
▁under	-7.71629
te	-7.71825
▁long	-7.72337
▁l	-7.72737
us	-7.74042
▁day	-7.74118
▁le	-7.74317
▁last	-7.74456
▁own	-7.74655
▁between	-7.75033
▁life	-7.75123
le	-7.75827
z	-7.75931
▁think	-7.76529
▁around	-7.77026
▁year	-7.77413
x	-7.7769
▁c	-7.77896
▁take	-7.78559
▁part	-7.79922
▁should	-7.80004
▁three	-7.80216
▁state	-7.81163
no	-7.81706
and	-7.83483
▁que	-7.83912
▁use	-7.84081
▁against	-7.84537
w	-7.84854
▁going	-7.85199
▁both	-7.85351
▁same	-7.87304
▁want	-7.87539
.”	-7.88392
▁con	-7.89147
▁another	-7.89197
▁come	-7.90291
▁too	-7.90403
▁during	-7.90425
able	-7.92406
▁o	-7.93139
▁never	-7.94097
▁place	-7.94635
▁se	-7.94697
is	-7.9487
▁each	-7.95332
▁little	-7.95658
▁say	-7.95684
▁per	-7.95803
na	-7.96132
▁need	-7.9643
▁b	-7.96547
we	-7.96667
...	-7.96861
▁used	-7.97393
▁home	-7.97536
▁men	-7.97561
▁war	-7.9788
▁$	-7.98706
▁since	-7.99058
ta	-7.99714
▁end	-7.99773
▁al	-7.99829
▁g	-8.00239
▁didn	-8.00567
▁u	-8.01
▁house	-8.01383
▁again	-8.01898
▁something	-8.02275
]	-8.02632
j	-8.02993
,”	-8.03205
v	-8.03334
ic	-8.03533
la	-8.03823
▁might	-8.04469
▁head	-8.04642
as	-8.04813
▁m	-8.04879
ation	-8.0517
▁city	-8.05581
he	-8.06443
▁left	-8.06565
▁-	-8.0694
ne	-8.07148
▁el	-8.07233
▁found	-8.07257
▁high	-8.08094
▁every	-8.09169
▁great	-8.0954
ity	-8.09889
▁hand	-8.1013
▁until	-8.107
▁[	-8.11097
▁few	-8.1135
▁away	-8.11813
▁got	-8.11839
▁best	-8.119
▁told	-8.11942
▁co	-8.11998
ch	-8.1261
ra	-8.13907
▁without	-8.13948
▁later	-8.14178
▁came	-8.14275
ma	-8.14473
%	-8.14523
▁thought	-8.14825
▁second	-8.15067
▁look	-8.15303
▁government	-8.1531
▁set	-8.15329
▁f	-8.16195
▁car	-8.16359
▁team	-8.16678
▁school	-8.16691
co	-8.16879
▁next	-8.17144
ment	-8.17313
do	-8.1817
▁n	-8.18439
▁water	-8.18618
▁must	-8.18633
▁y	-8.19069
you	-8.19333
▁et	-8.19672
▁k	-8.20362
▁find	-8.20711
ton	-8.21188
▁old	-8.21506
me	-8.21747
▁put	-8.21818
il	-8.21942
▁*	-8.22187
el	-8.22255
▁game	-8.22266
ia	-8.22274
com	-8.22384
▁however	-8.22471
▁called	-8.22708
▁things	-8.22798
▁took	-8.22819
▁national	-8.23244
▁far	-8.2338
▁really	-8.23635
▁let	-8.23645
▁am	-8.23668
▁american	-8.24537
▁why	-8.25692
▁though	-8.26001
▁public	-8.26158
▁black	-8.2616
▁white	-8.26204
▁name	-8.26734
▁once	-8.27262
▁help	-8.27337
ion	-8.27639
▁small	-8.27736
▁family	-8.27953
▁president	-8.28238
▁different	-8.28608
▁number	-8.2868
un	-8.29178
▁st	-8.29387
▁group	-8.29673
▁v	-8.30039
▁went	-8.30069
▁side	-8.30162
▁night	-8.3024
▁point	-8.30486
be	-8.30729
▁always	-8.30767
ge	-8.31021
▁pro	-8.31098
▁says	-8.3137
ness	-8.31542
▁power	-8.31577
▁face	-8.3171
▁di	-8.31836
ist	-8.32182
▁j	-8.33079
am	-8.33277
▁women	-8.33842
at	-8.33896
da	-8.33915
▁four	-8.34208
▁asked	-8.34374
▁does	-8.3495
▁system	-8.35418
os	-8.35642
▁open	-8.35946
▁show	-8.36663
▁states	-8.36809
ro	-8.36819
ie	-8.37597
▁t	-8.39251
ry	-8.39253
ism	-8.39275
▁book	-8.39355
▁better	-8.39405
▁trump	-8.39626
▁university	-8.39927
▁case	-8.40448
▁love	-8.40655
est	-8.41303
▁pre	-8.41313
ca	-8.41532
▁r	-8.41961
▁h	-8.42205
▁enough	-8.42546
▁including	-8.4287
son	-8.43053
▁company	-8.4306
▁thing	-8.43163
▁air	-8.43392
▁top	-8.43443
▁ever	-8.43496
▁w	-8.43621
▁du	-8.4369
▁early	-8.43974
▁na	-8.44262
ten	-8.4433
ting	-8.44347
▁united	-8.44721
▁eyes	-8.44842
▁season	-8.44945
ce	-8.44974
▁support	-8.45823
ir	-8.46201
▁york	-8.46382
▁room	-8.46478
id	-8.46674
▁hard	-8.46691
▁big	-8.47004
▁country	-8.4722
▁&	-8.47298
▁free	-8.47519
▁play	-8.47579
▁ha	-8.47988
▁himself	-8.48347
ian	-8.4838
ive	-8.48561
▁line	-8.48675
▁yet	-8.48768
▁history	-8.48868
up	-8.49261
▁order	-8.49542
(	-8.49558
▁da	-8.49778
é	-8.49868
lo	-8.50065
▁||	-8.50108
▁looked	-8.50394
ine	-8.50439
▁known	-8.51067
▁children	-8.51384
▁general	-8.51438
▁days	-8.51659
▁give	-8.51744
▁using	-8.51928
▁human	-8.52139
▁already	-8.52218
▁south	-8.52235
▁course	-8.52412
▁times	-8.52455
▁several	-8.52587
▁often	-8.52669
▁light	-8.52805
▁real	-8.53055
▁keep	-8.53102
▁lot	-8.53218
go	-8.53476
▁north	-8.53515
▁die	-8.5355
▁god	-8.53831
▁along	-8.53843
ling	-8.54183
▁won	-8.54196
▁according	-8.54402
▁change	-8.54613
▁young	-8.54637
▁john	-8.54802
▁police	-8.5485
▁large	-8.55542
ted	-8.55561
st	-8.55614
▁past	-8.55827
▁father	-8.55854
ant	-8.55913
▁full	-8.55961
▁nothing	-8.56058
ga	-8.5616
▁red	-8.56358
▁run	-8.56533
▁fact	-8.56752
so	-8.56754
ter	-8.56826
▁across	-8.57124
▁tell	-8.57179
▁social	-8.57271
et	-8.57327
▁body	-8.57439
▁des	-8.57636
▁saw	-8.57656
▁become	-8.57861
▁local	-8.57903
▁information	-8.58345
ke	-8.58647
▁having	-8.58705
▁mind	-8.58733
▁law	-8.58829
▁call	-8.58843
▁film	-8.58894
▁within	-8.59019
▁party	-8.59113
▁post	-8.59256
▁story	-8.59426
▁together	-8.59453
▁sa	-8.59603
▁less	-8.59668
▁seen	-8.59905
▁least	-8.59916
▁son	-8.60386
▁making	-8.60469
ty	-8.60508
▁mother	-8.6052
▁knew	-8.60711
▁following	-8.60776
▁kind	-8.60987
▁five	-8.611
▁week	-8.61323
▁important	-8.61472
ous	-8.62371
▁feel	-8.62389
▁behind	-8.62782
▁sure	-8.62939
▁money	-8.62979
▁data	-8.63174
▁began	-8.63431
▁death	-8.63673
age	-8.64022
▁court	-8.64043
▁became	-8.64077
▁business	-8.64099
▁almost	-8.64123
mo	-8.64257
▁given	-8.64492
▁half	-8.649
▁dis	-8.64967
if	-8.65023
▁among	-8.65186
se	-8.6546
▁fire	-8.65524
▁su	-8.65816
▁woman	-8.66007
▁done	-8.66203
▁ne	-8.66417
▁wanted	-8.6643
▁person	-8.66627
▁ma	-8.67186
▁non	-8.67187
▁read	-8.67313
▁political	-8.68051
▁front	-8.68638
ley	-8.68806
▁million	-8.68987
▁moment	-8.69211
▁ver	-8.69306
ka	-8.69373
▁lo	-8.69863
li	-8.69945
▁felt	-8.69987
den	-8.70053
▁anything	-8.70213
ul	-8.70304
▁turned	-8.70314
▁area	-8.7058
ci	-8.70593
▁à	-8.70609
▁able	-8.70692
ated	-8.70834
but	-8.71127
▁door	-8.71557
rs	-8.7177
▁live	-8.71879
▁control	-8.71967
▁today	-8.721
▁working	-8.72252
▁les	-8.72375
▁start	-8.72478
▁short	-8.72567
▁mr	-8.7257
!"	-8.72614
▁example	-8.72706
▁care	-8.73038
ha	-8.7326
▁#	-8.73377
less	-8.73678
di	-8.73743
▁close	-8.74115
ur	-8.7432
va	-8.74356
▁form	-8.74371
▁par	-8.74766
▁single	-8.74926
what	-8.74976
▁service	-8.75049
▁der	-8.75134
men	-8.75451
▁news	-8.75593
▁others	-8.75615
▁west	-8.75767
ate	-8.75929
que	-8.76147
▁former	-8.76238
▁bar	-8.76388
▁press	-8.76519
▁process	-8.76596
▁rest	-8.76728
▁series	-8.76908
▁looking	-8.76911
ja	-8.7708
▁turn	-8.77134
one	-8.77162
ba	-8.77204
▁office	-8.77214
▁heart	-8.77303
▁rather	-8.77518
▁march	-8.77583
ner	-8.77689
▁started	-8.77785
▁doing	-8.7785
▁question	-8.78162
▁space	-8.78361
ut	-8.78397
▁add	-8.78656
▁music	-8.78965
▁wasn	-8.79392
の	-8.79467
▁art	-8.79708
▁international	-8.79787
land	-8.79876
by	-8.79959
▁held	-8.80246
pe	-8.80254
▁possible	-8.80295
▁believe	-8.80768
▁food	-8.81011
▁main	-8.81352
▁x	-8.81528
▁health	-8.81563
▁whether	-8.81576
▁street	-8.81584
▁final	-8.81829
ent	-8.81996
▁si	-8.82295
my	-8.82328
led	-8.82645
▁idea	-8.82785
▁media	-8.83101
▁major	-8.83181
▁taken	-8.83888
▁minutes	-8.83904
ad	-8.84017
▁whole	-8.84035
▁someone	-8.84172
▁everything	-8.84205
per	-8.84213
der	-8.84298
▁although	-8.8434
ish	-8.84509
▁land	-8.84662
ful	-8.84834
out	-8.85343
▁sense	-8.85347
▁doesn	-8.85436
▁del	-8.85446
ti	-8.85529
▁vi	-8.85571
▁words	-8.85706
▁green	-8.8597
▁late	-8.86166
▁ten	-8.86322
▁project	-8.86374
▁road	-8.86439
▁near	-8.86588
um	-8.86695
▁park	-8.86699
▁bit	-8.86764
ler	-8.86818
▁mar	-8.87129
▁six	-8.87145
▁sea	-8.87243
=	-8.87403
▁pay	-8.87484
▁voice	-8.8749
▁center	-8.87628
▁percent	-8.87739
▁community	-8.87851
▁research	-8.87969
▁clear	-8.88089
▁hands	-8.88326
▁king	-8.88386
▁je	-8.88444
▁los	-8.885
po	-8.88576
che	-8.88845
for	-8.89026
▁instead	-8.89248
▁future	-8.89299
▁ho	-8.89446
▁town	-8.89477
ary	-8.89514
▁members	-8.89965
that	-8.90038
▁means	-8.90137
▁ja	-8.90335
▁plan	-8.90384
▁low	-8.90434
▁report	-8.90438
▁development	-8.90455
▁ground	-8.90615
▁gave	-8.90639
▁either	-8.90742
▁view	-8.90796
em	-8.90799
gen	-8.908
▁self	-8.91093
▁outside	-8.91102
▁age	-8.91141
▁act	-8.91171
▁tu	-8.91239
▁‘	-8.91266
▁trying	-8.91283
▁building	-8.91488
ating	-8.91508
▁problem	-8.91509
▁move	-8.91611
▁anti	-8.91759
▁getting	-8.91955
▁special	-8.92004
▁present	-8.92018
▁actually	-8.92212
▁em	-8.92297
ri	-8.92446
▁matter	-8.92734
▁word	-8.92797
▁il	-8.92875
q	-8.93137
▁months	-8.93296
▁stop	-8.94196
▁third	-8.94328
▁list	-8.94332
▁dr	-8.94416
▁table	-8.94514
▁level	-8.94735
▁based	-8.94881
▁upon	-8.95027
▁experience	-8.95115
▁soon	-8.95154
、	-8.95187
▁reason	-8.95231
▁market	-8.95275
▁class	-8.9539
ak	-8.95392
▁campaign	-8.9552
▁lost	-8.95597
year	-8.9581
▁cup	-8.95846
▁mean	-8.96025
▁river	-8.96072
▁=	-8.96168
▁inside	-8.96321
con	-8.9635
▁ex	-8.96544
▁child	-8.96573
ber	-8.96617
▁force	-8.96855
▁above	-8.96898
pa	-8.9694
▁taking	-8.9713
ng	-8.97132
▁east	-8.97154
tic	-8.97224
▁chapter	-8.97379
▁heard	-8.97462
ance	-8.97781
▁cut	-8.97917
▁bad	-8.97923
▁san	-8.98047
▁true	-8.98092
▁para	-8.98101
▁sub	-8.98202
▁sun	-8.98218
▁further	-8.9825
▁dark	-8.98273
▁else	-8.98328
ies	-8.98373
ex	-8.98478
▁nor	-8.98514
line	-8.98622
▁position	-8.98738
▁seemed	-8.98738
▁try	-8.98973
▁coming	-8.9912
ized	-8.99156
▁leave	-8.99158
time	-8.99238
▁deal	-8.99461
▁lu	-8.99492
▁job	-8.99786
▁itself	-9.00048
▁qui	-9.00318
▁round	-9.00486
▁return	-9.005
▁hours	-9.00509
▁america	-9.00543
▁fa	-9.00843
well	-9.00853
▁due	-9.01163
▁period	-9.02217
let	-9.02379
▁ca	-9.02395
▁security	-9.02451
▁church	-9.02462
▁morning	-9.02579
ac	-9.02614
▁league	-9.02621
▁probably	-9.02655
▁games	-9.02714
▁british	-9.02893
▁common	-9.0297
ard	-9.03055
▁talk	-9.03085
▁understand	-9.03096
▁military	-9.03245
ah	-9.03578
▁category	-9.03771
▁ni	-9.03827
▁und	-9.04061
▁bo	-9.04178
▁mo	-9.0426
▁video	-9.04279
im	-9.04299
ze	-9.0439
▁hit	-9.04609
ence	-9.04751
ó	-9.04951
▁led	-9.05053
▁available	-9.05143
bo	-9.05179
▁star	-9.05227
á	-9.0524
▁living	-9.05576
▁perhaps	-9.05609
▁college	-9.05748
í	-9.05756
▁ge	-9.05923
▁toward	-9.05985
▁added	-9.05989
▁department	-9.06017
▁june	-9.0603
▁sent	-9.06157
ko	-9.06227
▁themselves	-9.06253
▁dead	-9.0629
▁win	-9.06316
of	-9.06317
▁director	-9.06344
les	-9.06347
▁wrote	-9.06454
old	-9.0651
▁played	-9.06693
ni	-9.06699
▁quite	-9.06738
▁design	-9.07022
ver	-9.07027
▁august	-9.07264
▁field	-9.07312
▁makes	-9.07416
ap	-9.07426
▁club	-9.07503
▁program	-9.07526
▁ago	-9.07686
tion	-9.07812
▁likely	-9.07923
way	-9.08687
▁district	-9.08777
ho	-9.09
▁career	-9.09026
je	-9.09096
▁couldn	-9.09115
▁po	-9.09157
bi	-9.09299
▁london	-9.094
▁study	-9.09431
▁sat	-9.09588
▁action	-9.09616
ally	-9.09744
▁result	-9.09757
▁saying	-9.09837
▁pe	-9.10001
▁role	-9.10072
nd	-9.10101
▁sound	-9.10141
▁everyone	-9.10215
▁blue	-9.10373
mi	-9.10389
▁wall	-9.10763
▁county	-9.10797
fa	-9.10888
▁certain	-9.10952
▁mc	-9.11108
▁finally	-9.11316
▁band	-9.1135
▁bill	-9.1141
▁july	-9.11418
▁•	-9.11509
▁den	-9.11871
▁key	-9.12042
▁friends	-9.12092
▁ka	-9.12152
▁board	-9.12218
▁army	-9.12303
▁minister	-9.1231
▁april	-9.12336
。	-9.12394
▁forward	-9.12572
▁english	-9.12784
io	-9.12883
all	-9.12927
▁released	-9.1311
▁brought	-9.13288
oc	-9.1332
▁middle	-9.13331
▁station	-9.13391
▁attack	-9.13513
▁century	-9.14011
▁oil	-9.14034
▁longer	-9.14238
ki	-9.14367
▁needed	-9.14395
?'	-9.14412
▁french	-9.14428
au	-9.14447
▁similar	-9.14482
▁september	-9.14861
ster	-9.14899
ger	-9.15028
▁van	-9.15036
▁society	-9.15044
▁record	-9.1517
▁er	-9.1521
▁bring	-9.15271
ck	-9.15273
▁especially	-9.15318
▁sometimes	-9.15408
▁students	-9.15473
▁ko	-9.15481
▁met	-9.15579
▁include	-9.15674
▁tried	-9.15726
▁value	-9.15739
▁es	-9.15743
▁type	-9.15795
▁comes	-9.15815
▁blood	-9.15918
▁modern	-9.1604
▁simply	-9.16187
▁deep	-9.16238
▁friend	-9.16243
▁image	-9.16256
▁moved	-9.16335
▁remember	-9.1649
▁central	-9.16652
red	-9.16693
▁access	-9.16755
▁total	-9.16764
ped	-9.16913
sh	-9.17029
▁member	-9.17118
▁super	-9.17321
▁fi	-9.17368
▁october	-9.17594
▁january	-9.17849
▁lead	-9.17995
▁strong	-9.18008
▁watch	-9.18233
▁feet	-9.18252
▁population	-9.18309
▁jo	-9.18345
▁pan	-9.18354
▁hear	-9.18472
op	-9.18629
▁ba	-9.18659
▁private	-9.18667
this	-9.18762
▁current	-9.18784
vi	-9.19088
▁te	-9.19168
▁china	-9.192
not	-9.19226
▁personal	-9.19308
▁ask	-9.19334
ung	-9.19382
▁battle	-9.19391
>	-9.19463
▁li	-9.19537
▁ta	-9.19581
▁create	-9.19595
▁figure	-9.19691
▁paul	-9.19814
▁energy	-9.199
▁wife	-9.19903
▁david	-9.20015
mer	-9.20065
▁pa	-9.20112
▁maybe	-9.20323
▁ce	-9.20336
▁provide	-9.20357
▁hair	-9.20359
▁running	-9.20378
ning	-9.20406
▁built	-9.20597
dy	-9.20766
▁girl	-9.2089
▁player	-9.20985
▁boy	-9.21091
▁anyone	-9.2116
qui	-9.21178
▁phone	-9.21211
▁che	-9.21259
▁code	-9.21433
▁nature	-9.21534
▁gone	-9.21564
▁account	-9.21567
▁cost	-9.21593
▁below	-9.21723
▁policy	-9.21737
▁hope	-9.21745
▁november	-9.21861
▁union	-9.21886
▁arm	-9.21909
▁received	-9.22201
▁published	-9.22208
lin	-9.22264
▁check	-9.22389
▁tra	-9.22662
▁worked	-9.22711
▁federal	-9.22941
▁ro	-9.22951
­	-9.23021
▁original	-9.2303
▁earlier	-9.23093
ol	-9.23219
▁mark	-9.23235
ham	-9.23283
▁step	-9.23406
▁model	-9.23484
don	-9.23493
▁month	-9.23532
▁whose	-9.23586
▁ran	-9.23709
▁players	-9.23761
▁sign	-9.23879
▁died	-9.23933
▁fall	-9.23996
▁issue	-9.24027
wa	-9.24091
▁sort	-9.24121
▁app	-9.24225
▁har	-9.24359
▁hold	-9.2447
▁simple	-9.24568
▁z	-9.24643
▁cu	-9.24703
▁site	-9.24985
right	-9.25162
▁test	-9.25202
▁services	-9.25213
▁language	-9.25299
▁est	-9.25311
za	-9.25386
vo	-9.25512
tro	-9.25515
▁seems	-9.2553
▁economic	-9.25615
▁couple	-9.25872
▁happened	-9.25922
▁hu	-9.25934
off	-9.25957
▁summer	-9.26105
ach	-9.26196
に	-9.26205
▁stay	-9.26297
▁cannot	-9.2636
▁earth	-9.26369
▁chief	-9.26587
_.	-9.26609
▁por	-9.26697
can	-9.26784
▁isn	-9.2682
▁fight	-9.26821
tra	-9.26948
day	-9.26951
▁stand	-9.26962
▁version	-9.27157
▁myself	-9.2723
▁brown	-9.27304
▁despite	-9.27353
▁december	-9.27362
▁science	-9.2743
▁wrong	-9.27529
▁inter	-9.27609
ya	-9.27881
▁production	-9.27939
▁share	-9.281
▁pass	-9.28216
▁german	-9.2826
▁grand	-9.28395
▁base	-9.28424
▁trade	-9.28541
▁decision	-9.28665
▁washington	-9.287
▁gun	-9.28709
▁mid	-9.28853
ron	-9.28916
▁rights	-9.29034
▁paper	-9.29048
▁natural	-9.29064
▁release	-9.29132
▁interest	-9.29149
are	-9.29195
▁hall	-9.29257
▁pas	-9.29311
ization	-9.29346
▁writing	-9.2948
tor	-9.29483
▁education	-9.29502
://	-9.29535
▁james	-9.29653
ier	-9.29753
▁pour	-9.29803
jo	-9.29864
▁recent	-9.29898
▁books	-9.29903
ft	-9.30009
▁various	-9.30011
▁evidence	-9.30106
▁«	-9.30162
▁quickly	-9.30171
ab	-9.30178
▁event	-9.30305
fe	-9.3035
▁alone	-9.30411
▁floor	-9.30592
▁character	-9.30671
▁born	-9.30763
▁race	-9.30818
▁range	-9.30824
hi	-9.30899
ite	-9.30929
▁bed	-9.30941
▁answer	-9.31045
▁follow	-9.3109
▁election	-9.31091
ny	-9.31142
▁ra	-9.31231
▁una	-9.31272
▁easy	-9.31295
▁mi	-9.31547
du	-9.31576
▁ob	-9.31651
see	-9.31758
▁bank	-9.31854
how	-9.31963
▁culture	-9.32068
▁break	-9.32095
ran	-9.32116
▁points	-9.32132
▁continue	-9.3225
▁staff	-9.32278
▁continued	-9.3229
▁comp	-9.3254
▁written	-9.32785
▁george	-9.32848
▁song	-9.32895
▁page	-9.32974
▁response	-9.32991
nt	-9.33253
▁works	-9.33301
▁reported	-9.33544
▁gold	-9.33622
▁decided	-9.3369
▁rock	-9.33704
▁robert	-9.33807
▁created	-9.33838
▁source	-9.33852
ken	-9.34172
ang	-9.34468
▁killed	-9.34625
▁named	-9.34664
▁secret	-9.34743
▁island	-9.34761
▁individual	-9.34826
▁build	-9.34985
▁foreign	-9.34994
▁attention	-9.35003
);	-9.3516
our	-9.35249
▁cross	-9.35276
there	-9.35313
▁thus	-9.35356
▁hot	-9.35507
▁risk	-9.35535
▁price	-9.35546
▁thinking	-9.35549
▁é	-9.35636
▁global	-9.35808
▁meet	-9.35838
▁cold	-9.35841
▁pick	-9.35909
▁mis	-9.35966
ä	-9.35991
▁wind	-9.35991
▁nearly	-9.36186
▁february	-9.36246
▁popular	-9.36248
▁playing	-9.36363
▁france	-9.36499
pro	-9.36638
mar	-9.36691
▁qu	-9.36705
▁au	-9.36745
min	-9.3675
▁opened	-9.36802
▁beyond	-9.36842
▁##	-9.36969
▁network	-9.36994
▁walk	-9.37131
▁movement	-9.37226
▁kept	-9.37232
▁reached	-9.37454
▁particular	-9.37458
▁herself	-9.37462
ana	-9.37505
▁followed	-9.37561
▁stood	-9.37569
ps	-9.37651
▁im	-9.377
she	-9.37745
▁style	-9.37805
▁meeting	-9.37811
▁size	-9.37887
▁weeks	-9.38011
her	-9.38173
を	-9.3826
ado	-9.38272
▁fine	-9.38328
▁lord	-9.38356
car	-9.38464
▁council	-9.38519
▁content	-9.3855
ise	-9.38601
▁seven	-9.38609
mon	-9.38611
▁plus	-9.38757
ize	-9.38779
oh	-9.38781
▁match	-9.38822
tu	-9.38852
▁entire	-9.38868
▁chance	-9.39017
▁cover	-9.39148
が	-9.39183
▁com	-9.39187
▁village	-9.39228
mp	-9.39554
▁--	-9.39596
▁european	-9.39616
▁effect	-9.39637
▁ju	-9.39662
▁hospital	-9.39838
▁eye	-9.39847
▁review	-9.39926
▁practice	-9.40009
▁letter	-9.40025
side	-9.401
▁wouldn	-9.40188
▁truth	-9.40223
▁companies	-9.40243
▁eu	-9.40543
▁pretty	-9.40575
▁text	-9.40611
▁shot	-9.40686
▁ab	-9.4073
▁term	-9.40824
▁lower	-9.41025
▁questions	-9.41045
▁camp	-9.41076
▁technology	-9.41099
▁fun	-9.41174
▁author	-9.41195
▁events	-9.41237
▁allow	-9.41312
▁lives	-9.41346
▁seem	-9.41396
chi	-9.41459
▁results	-9.41488
▁sir	-9.41489
hr	-9.41495
▁included	-9.41514
▁op	-9.41534
▁tax	-9.41537
▁countries	-9.41605
mb	-9.41609
⁄	-9.41611
ek	-9.41613
end	-9.41746
▁situation	-9.41883
▁drive	-9.42004
▁industry	-9.42126
▁note	-9.42127
▁brother	-9.42136
▁europe	-9.42187
▁legal	-9.42243
▁sp	-9.4226
▁higher	-9.42267
▁usually	-9.42315
gi	-9.42327
▁album	-9.42454
▁:	-9.42613
▁master	-9.42633
▁football	-9.42639
▁eight	-9.42677
ă	-9.42843
▁parents	-9.4291
▁cor	-9.42938
ities	-9.42972
▁subject	-9.43004
▁sex	-9.43036
▁issues	-9.43237
▁fear	-9.43259
▁ball	-9.43293
▁terms	-9.43462
▁division	-9.43486
▁stage	-9.43528
▁sin	-9.43594
like	-9.43595
▁learn	-9.4361
bb	-9.43626
▁sch	-9.43828
▁heat	-9.43868
▁cause	-9.4405
▁beginning	-9.44061
born	-9.44204
ven	-9.44305
▁ready	-9.44313
▁difficult	-9.44363
▁command	-9.44382
lu	-9.4462
▁india	-9.44654
▁box	-9.44689
they	-9.44707
back	-9.44717
▁considered	-9.44767
ou	-9.44909
ile	-9.45027
ez	-9.45145
ig	-9.45195
▁russian	-9.45206
▁statement	-9.45302
▁###	-9.45506
▁port	-9.45548
ff	-9.45564
bar	-9.45664
▁han	-9.45761
fi	-9.45795
▁bi	-9.45911
▁official	-9.45934
har	-9.46081
▁involved	-9.4625
▁financial	-9.4626
lan	-9.46329
▁western	-9.46454
▁groups	-9.46597
▁via	-9.46604
▁england	-9.46622
ina	-9.46622
▁fast	-9.46702
▁shows	-9.46816
▁committee	-9.46927
▁track	-9.4699
▁performance	-9.47026
▁needs	-9.4714
▁medical	-9.47148
▁average	-9.47275
ville	-9.47532
▁leader	-9.47667
▁training	-9.47726
▁ri	-9.47733
▁feeling	-9.47745
▁spent	-9.47835
▁appeared	-9.4786
▁announced	-9.47952
ku	-9.4802
▁online	-9.48065
▁passed	-9.48084
▁lack	-9.48172
gar	-9.4823
gu	-9.48361
▁returned	-9.48402
▁professional	-9.48537
▁region	-9.48545
▁function	-9.4862
ship	-9.48622
▁nu	-9.48672
▁yes	-9.48883
▁talking	-9.48942
▁forces	-9.48944
pp	-9.48964
▁une	-9.4904
▁served	-9.49137
yes	-9.49163
▁/	-9.49259
▁wide	-9.49313
▁expected	-9.4937
▁problems	-9.49452
▁chi	-9.49515
▁pain	-9.49535
▁travel	-9.49559
▁michael	-9.49593
ji	-9.49642
ative	-9.49772
han	-9.49918
[	-9.49918
▁cast	-9.49934
ag	-9.50026
▁described	-9.50041
▁ban	-9.50106
▁dans	-9.50125
▁path	-9.50155
▁california	-9.50277
▁map	-9.50393
ial	-9.50416
▁justice	-9.50418
pi	-9.5057
ible	-9.50576
▁capital	-9.50792
▁twenty	-9.50961
▁mouth	-9.50977
▁consider	-9.51006
tes	-9.51006
▁wa	-9.51091
▁ship	-9.51158
▁credit	-9.51226
▁cha	-9.51255
▁sam	-9.51371
▁search	-9.51519
king	-9.51756
▁ga	-9.51903
▁specific	-9.52068
▁contact	-9.52078
▁visit	-9.5209
".	-9.52102
▁tv	-9.52218
▁changes	-9.52449
▁offer	-9.52455
▁william	-9.5247
▁throughout	-9.5247
▁impact	-9.52531
▁rose	-9.52541
▁rate	-9.52585
ud	-9.52606
▁vol	-9.52656
▁stone	-9.52685
▁goal	-9.52784
▁congress	-9.52846
▁reading	-9.5289
▁success	-9.52924
▁arms	-9.53021
▁ar	-9.53091
new	-9.53098
▁buy	-9.53183
▁fe	-9.53287
▁spring	-9.53356
▁complete	-9.53395
▁...	-9.5343
▁radio	-9.53505
uk	-9.53539
▁poor	-9.53587
▁ways	-9.53924
▁hour	-9.53975
▁worth	-9.54026
は	-9.54109
▁peter	-9.54128
▁immediately	-9.5416
▁allowed	-9.54243
▁amount	-9.54374
▁daughter	-9.54432
▁goes	-9.54434
▁prime	-9.54506
▁va	-9.54557
▁»	-9.54572
▁potential	-9.54807
▁mass	-9.54815
▁relationship	-9.54928
▁lake	-9.55031
▁association	-9.55032
▁wild	-9.55069
`	-9.55081
ical	-9.55097
su	-9.55191
▁sal	-9.55235
▁store	-9.55243
▁chinese	-9.55287
▁wood	-9.55322
▁tour	-9.5541
port	-9.55469
▁rep	-9.55508
▁wait	-9.55516
▁changed	-9.556
ada	-9.55677
▁section	-9.5569
▁article	-9.55728
tri	-9.55824
▁civil	-9.55827
▁closed	-9.55841
ns	-9.55874
▁sur	-9.55953
sch	-9.55958
ai	-9.56039
▁addition	-9.56062
▁cool	-9.56115
wi	-9.56124
▁knowledge	-9.56173
▁speed	-9.56211
van	-9.56269
▁>	-9.56298
▁speak	-9.56356
▁gi	-9.56364
",	-9.56382
▁administration	-9.56482
▁rich	-9.56526
▁previous	-9.56643
▁<	-9.56645
▁daily	-9.56771
▁ru	-9.56937
▁hotel	-9.5694
▁title	-9.56989
▁areas	-9.56995
▁happy	-9.57171
):	-9.57398
▁fresh	-9.57483
▁nation	-9.57501
ford	-9.57525
▁recently	-9.57527
▁skin	-9.57559
▁clean	-9.57639
▁stories	-9.57712
▁window	-9.57751
▁towards	-9.57769
field	-9.57795
net	-9.57801
ney	-9.57871
▁officer	-9.57909
cha	-9.57927
▁species	-9.57938
▁moving	-9.57975
iv	-9.58035
▁gu	-9.58037
▁yourself	-9.58059
:**	-9.58071
▁brain	-9.58131
▁fu	-9.58175
▁whom	-9.58208
▁organization	-9.5823
▁cases	-9.58257
▁slow	-9.58319
▁features	-9.58365
▁officials	-9.58475
ip	-9.586
▁double	-9.58654
▁trust	-9.58979
cy	-9.59061
▁fell	-9.59083
е	-9.59152
▁workers	-9.59229
ring	-9.593
▁increase	-9.59363
▁approach	-9.59374
kin	-9.59395
▁scene	-9.5942
▁royal	-9.59512
sta	-9.59541
▁kill	-9.59604
▁bra	-9.5962
len	-9.59671
▁meant	-9.59723
▁sl	-9.59784
▁hill	-9.59815
▁mal	-9.5985
ium	-9.59855
▁material	-9.59874
▁guy	-9.59923
▁ke	-9.6004
▁era	-9.60043
▁mu	-9.60044
▁takes	-9.60079
▁doubt	-9.60125
▁os	-9.60187
ec	-9.60283
▁bay	-9.60394
▁huge	-9.60437
▁det	-9.60438
cul	-9.60488
▁focus	-9.60535
sen	-9.60574
▁gas	-9.60586
▁mission	-9.60624
▁canada	-9.60739
▁photo	-9.60824
▁eventually	-9.60957
ru	-9.60963
▁husband	-9.60981
▁ice	-9.61038
▁vote	-9.61139
▁standard	-9.61206
▁google	-9.61264
▁whatever	-9.61272
▁straight	-9.61318
ow	-9.61347
over	-9.61405
ok	-9.61515
▁miles	-9.61549
pm	-9.61593
▁interview	-9.61635
▁leading	-9.61642
ey	-9.61648
▁standing	-9.61656
▁giving	-9.61722
▁zu	-9.61898
based	-9.61968
ists	-9.6209
▁piece	-9.62166
work	-9.62217
▁particularly	-9.62218
м	-9.62341
▁stock	-9.62402
▁sky	-9.62424
▁q	-9.62426
ju	-9.62471
▁sha	-9.62578
▁mit	-9.62613
ü	-9.62642
▁choice	-9.62669
▁в	-9.6268
▁miss	-9.62722
▁date	-9.62808
▁extra	-9.62833
▁please	-9.62884
▁happen	-9.62949
▁website	-9.62972
▁trans	-9.62992
▁write	-9.62997
▁corner	-9.63002
zi	-9.63023
▁completely	-9.63063
▁required	-9.63067
▁onto	-9.63079
▁send	-9.63173
▁sleep	-9.63229
▁salt	-9.63243
hu	-9.63266
▁located	-9.63495
▁dream	-9.63511
▁exactly	-9.63525
▁russia	-9.63604
▁reach	-9.63621
▁conference	-9.6369
▁host	-9.637
▁direct	-9.63755
fer	-9.63854
▁color	-9.63873
▁therefore	-9.63877
▁defense	-9.64169
т	-9.64207
bu	-9.64223
▁respect	-9.64225
▁chair	-9.64364
▁lay	-9.64489
▁ser	-9.64489
▁surface	-9.64502
ping	-9.64565
▁picture	-9.64648
▁certainly	-9.64801
▁currently	-9.64881
▁studies	-9.64883
▁centre	-9.64893
▁leaving	-9.649
▁manager	-9.65
▁stopped	-9.65012
vis	-9.65068
▁web	-9.65095
▁method	-9.65097
と	-9.65137
ev	-9.65149
▁begin	-9.65207
▁ben	-9.65228
pt	-9.65259
▁fla	-9.65394
▁screen	-9.65396
▁card	-9.65514
▁fit	-9.65538
я	-9.65616
▁fair	-9.65693
▁pen	-9.65728
▁imp	-9.65753
ker	-9.65754
▁sit	-9.65765
▁shall	-9.65767
▁foot	-9.65868
▁grow	-9.6593
▁mon	-9.65942
ding	-9.6595
▁meaning	-9.65982
▁cap	-9.66004
▁heavy	-9.66147
▁raised	-9.6616
▁fan	-9.66199
▁walked	-9.66212
▁email	-9.66218
▁ability	-9.66225
▁fat	-9.66327
▁trip	-9.66337
▁democratic	-9.6638
▁var	-9.66439
▁brand	-9.66448
▁dé	-9.66528
ee	-9.6673
▁investigation	-9.6675
▁train	-9.66775
▁beautiful	-9.66954
н	-9.66977
▁indeed	-9.67008
istic	-9.67054
▁effort	-9.67076
▁ahead	-9.67151
▁safe	-9.6716
ub	-9.67167
elle	-9.67216
▁za	-9.67368
▁provided	-9.67376
▁message	-9.67433
ious	-9.67566
▁pulled	-9.67679
▁uk	-9.67851
▁significant	-9.67993
pre	-9.68003
▁expect	-9.68028
▁dog	-9.68122
rd	-9.68166
▁necessary	-9.68187
▁square	-9.68274
▁hundred	-9.68393
ius	-9.68459
▁las	-9.68461
▁bridge	-9.68484
▁collection	-9.68513
▁ii	-9.68536
▁mor	-9.68666
▁file	-9.68828
house	-9.68875
▁save	-9.68883
tal	-9.68976
▁billion	-9.68977
▁facebook	-9.69061
ν	-9.69133
ator	-9.69202
▁museum	-9.69394
nes	-9.69515
ure	-9.69542
ology	-9.69974
▁serious	-9.69981
ik	-9.70101
nu	-9.70113
ita	-9.70163
▁bowl	-9.70165
▁looks	-9.70194
▁mac	-9.70201
ward	-9.70205
▁weight	-9.70228
▁independent	-9.70236
▁gar	-9.70258
▁thomas	-9.70396
▁trouble	-9.70477
ened	-9.70557
▁systems	-9.70582
▁exchange	-9.70602
▁student	-9.70804
▁pressure	-9.70817
▁twitter	-9.70831
▁eat	-9.70843
war	-9.70901
▁indian	-9.70933
▁serve	-9.70938
▁fra	-9.7099
▁theory	-9.71015
▁growth	-9.71052
▁dan	-9.71105
▁ad	-9.71106
▁management	-9.71124
nie	-9.71309
▁directly	-9.71329
▁sc	-9.71367
▁physical	-9.71398
af	-9.71402
▁television	-9.71436
▁paris	-9.71539
cing	-9.71602
▁roman	-9.71677
ot	-9.71745
lic	-9.71759
▁places	-9.71807
▁peace	-9.7186
▁suddenly	-9.71956
▁holding	-9.72032
▁property	-9.72036
▁waiting	-9.72058
▁complex	-9.7209
ov	-9.72106
▁block	-9.7211
▁min	-9.72183
▁cell	-9.72217
▁breath	-9.72261
▁lines	-9.72317
▁;	-9.72322
izing	-9.72338
▁environment	-9.72346
val	-9.7235
iz	-9.72478
▁glass	-9.72537
▁perfect	-9.72584
▁growing	-9.72654
▁professor	-9.72686
▁dar	-9.72697
ide	-9.72707
▁religious	-9.72709
▁related	-9.72716
▁rise	-9.72724
ned	-9.72771
▁influence	-9.72821
▁southern	-9.72918
▁established	-9.72942
▁rules	-9.73039
▁forest	-9.73041
▁ch	-9.73125
▁touch	-9.73127
▁starting	-9.73189
▁`	-9.73244
▁produced	-9.73444
▁quality	-9.73456
▁obama	-9.73497
▁nice	-9.73608
tin	-9.73628
▁charles	-9.73645
▁cook	-9.73682
om	-9.7372
get	-9.73752
rie	-9.73766
▁tri	-9.73798
▁smile	-9.7381
="	-9.73813
ade	-9.73816
ries	-9.73825
▁caught	-9.73826
▁edge	-9.73879
▁ram	-9.73902
▁sweet	-9.73923
▁images	-9.73934
▁showed	-9.74065
▁med	-9.74082
▁senior	-9.74164
▁smith	-9.7417
▁tar	-9.74257
▁paid	-9.74282
▁married	-9.74284
▁quick	-9.74325
▁lived	-9.74326
▁developed	-9.74338
▁germany	-9.74397
▁spoke	-9.74436
▁executive	-9.74509
▁product	-9.74533
▁bu	-9.7466
▁numbers	-9.74809
▁structure	-9.74838
▁mine	-9.74871
ett	-9.7495
▁israel	-9.75006
▁contract	-9.75049
board	-9.75171
▁treatment	-9.75279
▁count	-9.75396
▁protect	-9.75425
▁plant	-9.75438
wood	-9.75495
ice	-9.75601
▁object	-9.75602
▁charge	-9.75626
▁records	-9.75676
▁doctor	-9.75686
▁internet	-9.75692
▁col	-9.75751
▁ku	-9.75857
▁mad	-9.75892
▁plans	-9.75961
▁kids	-9.76008
▁judge	-9.76097
▁cent	-9.76155
▁remain	-9.76291
▁address	-9.76334
bre	-9.76392
▁australia	-9.76445
▁clearly	-9.76476
bra	-9.76481
▁ze	-9.76495
ph	-9.76499
ς	-9.76601
в	-9.76659
rk	-9.76685
use	-9.7673
▁reality	-9.76748
ens	-9.76769
ations	-9.76801
▁www	-9.76827
▁conditions	-9.76843
▁drop	-9.7691
▁row	-9.76926
▁{	-9.7693
▁freedom	-9.76931
▁wine	-9.76968
▁republican	-9.77052
del	-9.77068
▁beat	-9.77141
▁northern	-9.77211
▁border	-9.77224
ving	-9.77278
▁wish	-9.77283
▁length	-9.77321
▁join	-9.77503
▁baby	-9.77533
▁joined	-9.77538
▁tree	-9.77547
▁designed	-9.77559
▁spread	-9.77595
▁easily	-9.77604
▁lady	-9.77639
▁soft	-9.77667
▁helped	-9.77784
▁behavior	-9.77841
▁coach	-9.77912
▁reports	-9.77922
▁pu	-9.77935
▁politics	-9.7794
▁christian	-9.78016
ido	-9.78039
▁details	-9.78041
▁och	-9.78074
▁sunday	-9.78078
▁parts	-9.78086
▁appear	-9.78104
▁fish	-9.78122
▁offered	-9.78202
▁rule	-9.78229
▁jack	-9.78285
▁warm	-9.78287
▁hell	-9.78292
▁powerful	-9.78376
▁guard	-9.78383
▁avoid	-9.78389
▁economy	-9.78401
▁trail	-9.78404
▁forced	-9.78457
▁produce	-9.78484
▁direction	-9.78498
▁apple	-9.78501
▁families	-9.78508
▁remained	-9.78568
い	-9.78573
▁expression	-9.78589
▁regular	-9.78698
ble	-9.78756
▁pop	-9.7877
press	-9.78878
▁vo	-9.78917
point	-9.78983
▁thank	-9.78995
▁award	-9.79032
▁arrived	-9.79083
▁opportunity	-9.7909
▁leaders	-9.79111
ura	-9.79195
ix	-9.79208
ben	-9.79248
▁von	-9.79287
▁friday	-9.79304
ا	-9.79337
▁hadn	-9.79357
▁female	-9.79361
▁sister	-9.79388
▁captain	-9.79425
▁loss	-9.79434
▁normal	-9.79573
ably	-9.79619
▁counter	-9.79625
▁cat	-9.79678
▁pi	-9.7968
▁ring	-9.79709
▁ré	-9.7973
+	-9.79734
▁rain	-9.79735
▁traditional	-9.79775
▁evening	-9.79815
▁quarter	-9.79815
▁basic	-9.79818
▁bright	-9.79885
▁remains	-9.79908
zo	-9.79928
▁greater	-9.80053
▁av	-9.80056
ella	-9.80061
▁memory	-9.80173
▁sitting	-9.80202
р	-9.80231
▁computer	-9.80253
▁girls	-9.80253
vin	-9.80291
▁products	-9.8038
▁snow	-9.80414
▁multiple	-9.80447
▁movie	-9.80488
▁additional	-9.80609
▁richard	-9.8064
www	-9.8067
form	-9.80735
ea	-9.80758
▁finished	-9.8078
▁limited	-9.80787
▁coast	-9.80788
|	-9.80794
▁opening	-9.80805
▁sold	-9.8082
ria	-9.80951
▁none	-9.8101
▁sexual	-9.81037
▁mary	-9.81054
▁crowd	-9.81081
▁learned	-9.81137
▁except	-9.81159
▁notes	-9.81229
▁martin	-9.81247
з	-9.81285
▁multi	-9.81314
▁positive	-9.81318
с	-9.81326
▁foundation	-9.81343
ren	-9.81356
▁officers	-9.81446
▁queen	-9.81452
▁crime	-9.81527
sha	-9.81555
▁pair	-9.81556
▁distance	-9.81674
▁wi	-9.81732
▁shown	-9.82054
▁analysis	-9.82128
ified	-9.82209
▁teams	-9.82249
▁seat	-9.82322
▁believed	-9.82324
▁winter	-9.82354
▁soul	-9.82359
▁challenge	-9.8243
▁firm	-9.82513
▁male	-9.82531
▁sta	-9.82612
berg	-9.82635
▁intelligence	-9.82637
▁attempt	-9.82653
▁shape	-9.82681
▁difference	-9.82691
tz	-9.82706
book	-9.8271
▁agreement	-9.82813
▁frank	-9.82837
▁secretary	-9.82876
cc	-9.83026
cho	-9.83031
▁agency	-9.8304
▁pat	-9.83056
ming	-9.83061
ée	-9.83125
▁safety	-9.83129
▁fo	-9.8314
▁claim	-9.83193
ö	-9.83256
▁violence	-9.83284
▁ya	-9.83301
des	-9.83315
▁murder	-9.83372
▁sugar	-9.83395
cer	-9.83398
▁spot	-9.8341
▁users	-9.83414
▁speech	-9.83541
cher	-9.83545
で	-9.83545
ari	-9.83627
▁cal	-9.83688
ino	-9.83737
ire	-9.83759
な	-9.8377
▁damage	-9.83771
▁bottom	-9.83797
ste	-9.83819
dis	-9.83851
▁climate	-9.83854
▁seeing	-9.83939
▁route	-9.84122
▁cur	-9.84149
ell	-9.84196
▁bus	-9.84246
▁failed	-9.84263
▁condition	-9.84282
▁+	-9.84406
▁flight	-9.84437
▁journal	-9.84464
▁receive	-9.84522
mm	-9.84542
▁dry	-9.8459
row	-9.84608
with	-9.84692
▁interesting	-9.84698
▁machine	-9.84725
▁unit	-9.84791
▁christ	-9.8484
▁stuff	-9.84874
era	-9.84899
▁choose	-9.84986
▁critical	-9.85041
who	-9.85134
▁garden	-9.85259
▁sports	-9.85276
▁marriage	-9.85301
par	-9.85321
▁americans	-9.85359
▁majority	-9.85402
▁purpose	-9.85437
▁sell	-9.85437
▁horse	-9.85438
▁institute	-9.85505
▁draw	-9.85565
▁understanding	-9.85568
tte	-9.85603
gan	-9.85686
▁stick	-9.85774
▁tend	-9.85857
▁farm	-9.85915
ー	-9.85951
▁cla	-9.86013
▁mountain	-9.86053
▁nine	-9.86057
▁monday	-9.86064
▁drug	-9.86169
▁library	-9.86205
▁associated	-9.8621
ong	-9.86211
▁moral	-9.86222
app	-9.86246
▁includes	-9.86295
▁roll	-9.8641
▁notice	-9.86476
▁som	-9.86526
▁hurt	-9.86682
▁birth	-9.86694
▁commission	-9.86697
▁placed	-9.86723
uff	-9.86746
▁reform	-9.86777
—"	-9.86849
▁magazine	-9.87123
set	-9.872
▁cre	-9.87303
ging	-9.87315
▁labor	-9.87378
ρ	-9.87382
▁tre	-9.87451
light	-9.87455
▁debate	-9.87568
▁till	-9.8757
▁carried	-9.87727
▁click	-9.87948
▁older	-9.88008
▁incident	-9.88015
▁levels	-9.88174
▁ideas	-9.88234
▁slowly	-9.88237
▁cultural	-9.88248
ré	-9.88273
fo	-9.88338
▁novel	-9.8837
▁japan	-9.88409
▁flat	-9.88571
▁ancient	-9.88618
down	-9.88648
▁sand	-9.88657
tan	-9.8868
ı	-9.88762
▁agreed	-9.88811
▁om	-9.88848
▁honor	-9.88884
▁sight	-9.8898
▁enjoy	-9.88986
▁larger	-9.89009
▁appears	-9.89016
▁comment	-9.89089
▁iron	-9.89093
dic	-9.89148
▁bur	-9.8916
▁conflict	-9.89212
▁display	-9.89247
▁bat	-9.89253
od	-9.89332
▁strength	-9.8942
▁primary	-9.89439
▁wants	-9.89449
▁increased	-9.89459
▁watching	-9.89468
▁learning	-9.89501
▁enter	-9.89551
ute	-9.89565
▁successful	-9.89593
▁henry	-9.89629
▁spirit	-9.8966
▁audience	-9.89709
bel	-9.89781
▁japanese	-9.89841
▁construction	-9.89923
▁disease	-9.90061
gue	-9.90069
nce	-9.90218
▁clinton	-9.90228
▁status	-9.90243
▁fer	-9.90289
une	-9.90357
int	-9.9036
tar	-9.90387
▁fighting	-9.90441
▁famous	-9.90452
▁criminal	-9.90478
ни	-9.90489
mate	-9.90496
▁generally	-9.90545
ug	-9.9061
▁ein	-9.90697
▁african	-9.90712
▁effects	-9.90742
av	-9.90827
▁instance	-9.90843
▁signed	-9.90876
▁worse	-9.90892
▁windows	-9.91031
play	-9.91136
té	-9.91193
▁hat	-9.91198
▁largest	-9.91268
&	-9.9127
▁pot	-9.9127
▁digital	-9.91329
▁thick	-9.91333
▁ti	-9.91338
▁user	-9.91403
▁pin	-9.91497
▁vision	-9.91535
ía	-9.91629
▁um	-9.917
▁ended	-9.91704
ification	-9.91755
sk	-9.91848
▁cro	-9.91881
mann	-9.91975
ery	-9.91993
org	-9.92184
▁texas	-9.92215
*	-9.92221
▁covered	-9.92245
▁lose	-9.92248
▁mag	-9.92264
tter	-9.9236
▁beach	-9.92392
▁flow	-9.92435
▁prison	-9.92512
▁bell	-9.92558
к	-9.92623
▁taste	-9.92643
▁resources	-9.92686
▁presence	-9.92734
sion	-9.9298
▁spend	-9.93005
▁senate	-9.93107
▁strange	-9.93213
▁caption	-9.93223
▁guess	-9.93231
when	-9.93259
why	-9.93293
ā	-9.93311
▁fully	-9.93348
▁prevent	-9.9339
act	-9.93473
▁silver	-9.93516
▁lie	-9.93573
▁valley	-9.93577
▁efforts	-9.93577
▁feature	-9.93585
some	-9.93615
▁caused	-9.93635
▁conversation	-9.93639
ult	-9.93693
▁@	-9.93768
▁donald	-9.93796
▁activity	-9.93804
gg	-9.93813
▁tea	-9.93849
▁wo	-9.93913
hl	-9.93947
▁names	-9.93947
und	-9.93986
▁watched	-9.9413
▁location	-9.94141
art	-9.94141
▁protection	-9.94213
▁bag	-9.94247
▁das	-9.94263
▁pra	-9.94275
▁express	-9.9433
▁på	-9.94419
▁fellow	-9.94419
▁fans	-9.94454
▁investment	-9.94477
▁schools	-9.94502
▁unique	-9.94578
▁tuesday	-9.9482
tain	-9.94905
▁desire	-9.94928
▁bre	-9.94931
▁|-	-9.9498
▁religion	-9.94993
но	-9.95212
▁lee	-9.95259
cre	-9.95309
die	-9.95316
▁suit	-9.95364
chen	-9.95377
ep	-9.95412
▁animal	-9.95465
▁core	-9.95525
▁link	-9.95537
▁joe	-9.9554
▁steps	-9.95546
▁task	-9.95571
▁liberal	-9.95571
ы	-9.95645
eg	-9.95653
mit	-9.95747
pping	-9.95768
▁africa	-9.95775
▁overall	-9.95795
▁italian	-9.9581
▁activities	-9.95894
▁haven	-9.95919
▁fl	-9.95942
▁trees	-9.95955
▁lock	-9.95983
▁soldiers	-9.96043
▁highly	-9.9607
mos	-9.96089
▁leaves	-9.96111
▁income	-9.96147
à	-9.96159
▁governor	-9.96175
▁val	-9.96191
▁wonder	-9.96202
▁prior	-9.96219
▁kitchen	-9.96379
▁cities	-9.964
▁thousands	-9.9643
▁competition	-9.96486
▁pull	-9.96547
▁previously	-9.96553
▁artist	-9.96621
▁}	-9.96685
▁operations	-9.96685
▁auto	-9.96811
ien	-9.96827
▁catch	-9.96937
»	-9.97
▁mrs	-9.97023
▁speaking	-9.97216
▁managed	-9.97234
▁commercial	-9.97286
▁minute	-9.97313
▁broken	-9.97333
▁advantage	-9.97339
▁editor	-9.9741
▁appeal	-9.97424
▁sales	-9.97434
▁gives	-9.97457
ration	-9.97495
▁leg	-9.97521
ture	-9.97529
▁demand	-9.97546
▁active	-9.97603
▁neither	-9.97636
▁slightly	-9.97637
▁operation	-9.97641
ité	-9.9767
▁target	-9.97672
▁latest	-9.97774
▁fruit	-9.9781
▁reasons	-9.97815
▁prop	-9.97823
▁magic	-9.97864
▁gain	-9.97895
▁native	-9.97941
▁ou	-9.98002
▁calls	-9.98004
▁thursday	-9.9802
▁background	-9.98077
▁becoming	-9.98101
▁pp	-9.98152
▁oh	-9.98278
▁claims	-9.98332
й	-9.98348
▁saturday	-9.98365
▁accept	-9.98431
▁progress	-9.98462
ability	-9.9853
cal	-9.98539
▁metal	-9.98574
▁fourth	-9.98584
▁separate	-9.9867
▁laws	-9.98841
▁broad	-9.98865
▁explained	-9.98888
gged	-9.98927
ris	-9.9896
▁authority	-9.9903
▁nodded	-9.99053
▁canadian	-9.99117
▁aren	-9.99152
ini	-9.99167
▁calling	-9.99184
▁agree	-9.99194
è	-9.99213
ue	-9.99262
ions	-9.99313
cia	-9.99351
gra	-9.99415
▁saint	-9.9944
lie	-9.99448
eur	-9.99527
▁ensure	-9.99531
▁mais	-9.99534
▁eastern	-9.99584
stone	-9.99686
▁ki	-9.99711
▁shared	-9.99775
▁alternative	-9.9978
▁push	-9.99794
$	-9.99826
sis	-9.99829
head	-9.99866
just	-9.99867
▁drink	-9.99869
▁bal	-9.9988
▁mostly	-9.99923
▁sources	-9.99945
▁revolution	-9.99949
▁imagine	-9.99981
▁telling	-10.0001
▁thousand	-10.0006
uch	-10.0019
▁writer	-10.0038
▁guide	-10.006
▁til	-10.0061
▁tall	-10.0072
ique	-10.0074
ane	-10.0077
▁crisis	-10.0077
▁carry	-10.008
▁shop	-10.0082
▁festival	-10.0088
д	-10.0089
ual	-10.0094
nk	-10.0104
▁platform	-10.0105
▁characters	-10.0106
gy	-10.0109
ра	-10.0113
▁filled	-10.0113
now	-10.0122
▁individuals	-10.0124
▁dropped	-10.0126
▁wednesday	-10.0128
▁boys	-10.0132
▁sie	-10.0136
▁blow	-10.0145
▁shoulder	-10.0159
star	-10.0159
▁ph	-10.0163
▁animals	-10.0166
lor	-10.0168
▁draft	-10.0171
▁exercise	-10.0173
▁prince	-10.018
▁edition	-10.0182
▁claimed	-10.0182
▁coffee	-10.0189
az	-10.0191
hal	-10.0192
med	-10.0197
▁walking	-10.0199
▁poll	-10.0211
▁supposed	-10.0214
▁option	-10.0218
bro	-10.022
▁pur	-10.0221
nic	-10.0226
▁volume	-10.023
▁britain	-10.0231
▁thanks	-10.0238
▁bomb	-10.0238
which	-10.0239
▁storm	-10.0242
ara	-10.0248
ava	-10.0251
▁actual	-10.0251
▁application	-10.0252
▁discovered	-10.0254
▁mix	-10.0262
ky	-10.0262
zy	-10.0272
▁ham	-10.0272
▁crew	-10.0279
lia	-10.0279
▁tr	-10.028
▁strike	-10.028
▁faith	-10.0287
▁favorite	-10.029
▁listen	-10.0292
non	-10.0293
dr	-10.0298
▁survey	-10.03
▁context	-10.0306
▁attorney	-10.0313
▁software	-10.0316
ли	-10.0318
dan	-10.0321
ette	-10.0322
}	-10.0323
▁explain	-10.0325
▁creating	-10.0332
▁dance	-10.0334
mu	-10.0334
serv	-10.0339
▁brief	-10.0348
hn	-10.0349
▁championship	-10.0357
▁episode	-10.0357
ida	-10.0358
▁exist	-10.0359
▁scale	-10.036
▁jan	-10.0365
▁enemy	-10.0365
illa	-10.0367
▁aid	-10.0373
▁gra	-10.0376
ski	-10.0378
▁greek	-10.0378
▁chicago	-10.0384
▁jean	-10.0386
▁grew	-10.0398
ima	-10.04
rich	-10.0406
▁tower	-10.0416
▁dem	-10.042
▁bow	-10.0423
▁actions	-10.0429
▁meat	-10.0431
▁thin	-10.0432
▁moon	-10.0433
ér	-10.0434
ement	-10.0443
▁####	-10.0449
▁compared	-10.0449
▁loved	-10.0458
▁historical	-10.0462
▁turning	-10.0462
▁suggested	-10.047
â	-10.0473
▁chain	-10.0476
air	-10.048
▁remove	-10.0482
lon	-10.0484
▁advance	-10.0492
gel	-10.0494
▁trial	-10.0494
▁australian	-10.0497
shi	-10.0511
xi	-10.0516
long	-10.0524
▁degree	-10.0524
ments	-10.0527
▁planet	-10.0527
▁familiar	-10.0529
▁threat	-10.0533
bri	-10.0536
hand	-10.0536
▁chest	-10.0537
▁reduce	-10.0539
▁silence	-10.0542
ica	-10.0546
▁rev	-10.0549
mal	-10.0554
▁aware	-10.0555
▁hearing	-10.0556
▁mental	-10.0561
gram	-10.0568
▁setting	-10.057
▁temple	-10.0572
▁grant	-10.0583
▁cash	-10.0591
ل	-10.0608
▁asking	-10.0608
ン	-10.0617
▁launch	-10.0623
▁weak	-10.0624
▁gets	-10.0635
▁ny	-10.0645
▁serving	-10.0646
▁micro	-10.0649
▁kingdom	-10.0657
low	-10.0658
▁values	-10.0659
▁youth	-10.0676
▁otherwise	-10.0676
▁ref	-10.0678
▁mer	-10.0678
▁province	-10.068
▁mention	-10.0684
take	-10.0702
▁apart	-10.0713
▁becomes	-10.0716
▁mas	-10.0721
cu	-10.0722
▁develop	-10.0728
▁basis	-10.073
▁по	-10.0735
▁partner	-10.0736
▁burn	-10.0736
ient	-10.0739
▁types	-10.074
fully	-10.074
▁dangerous	-10.0745
▁dinner	-10.0749
▁closer	-10.0756
▁victory	-10.0759
▁limit	-10.0765
▁goals	-10.0767
ata	-10.0773
▁attacks	-10.0777
▁pieces	-10.0777
▁initial	-10.0778
▁transfer	-10.0779
▁ci	-10.0784
los	-10.0789
lar	-10.0795
▁mode	-10.0799
▁entirely	-10.08
▁fill	-10.0804
▁parties	-10.0806
▁smoke	-10.0807
▁fingers	-10.081
▁surprise	-10.0814
▁request	-10.0814
eu	-10.0815
dra	-10.0815
yn	-10.0818
ties	-10.082
mes	-10.0825
る	-10.0831
▁opinion	-10.0835
▁afternoon	-10.0836
▁responsible	-10.0837
.**	-10.0838
▁johnson	-10.0849
▁noted	-10.0851
ised	-10.0851
▁с	-10.0852
▁concept	-10.0853
cker	-10.0859
▁neck	-10.0859
▁realized	-10.0865
▁flash	-10.087
top	-10.088
▁formed	-10.088
▁raise	-10.0884
▁vice	-10.0884
▁og	-10.0886
▁tip	-10.0887
ola	-10.0887
л	-10.0889
▁budget	-10.0894
{	-10.0895
▁benefit	-10.0896
▁biggest	-10.0897
ale	-10.09
rin	-10.0905
▁entered	-10.0909
▁narrow	-10.0912
▁jobs	-10.0912
wing	-10.0913
▁highest	-10.0913
▁shut	-10.0919
▁cancer	-10.0919
▁bear	-10.0934
▁gen	-10.0937
▁failure	-10.0939
▁jewish	-10.0942
▁empty	-10.0958
▁interested	-10.0961
▁forms	-10.0965
nc	-10.0967
▁ger	-10.0972
▁keeping	-10.0978
▁provides	-10.0982
▁score	-10.0985
▁arch	-10.0986
▁hy	-10.0987
met	-10.0989
▁print	-10.099
ched	-10.0991
▁transport	-10.0994
▁quiet	-10.0998
▁finding	-10.1
α	-10.1005
▁seek	-10.1007
ani	-10.1011
▁protest	-10.1013
▁troops	-10.1013
▁jesus	-10.1019
▁introduced	-10.1022
▁weapons	-10.1029
▁correct	-10.1031
class	-10.1031
▁elements	-10.1044
rick	-10.1053
▁como	-10.1059
▁shook	-10.1059
▁milk	-10.1065
▁pepper	-10.1066
▁recorded	-10.1067
ign	-10.1069
cut	-10.1071
▁argument	-10.1072
▁favor	-10.1081
▁yellow	-10.1084
▁fox	-10.109
▁nuclear	-10.1092
▁adding	-10.1093
▁variety	-10.1096
▁democrats	-10.1096
▁smiled	-10.1104
▁impossible	-10.1104
▁guys	-10.1112
▁sharp	-10.1116
▁bio	-10.1123
term	-10.1129
▁на	-10.1131
sky	-10.1133
ks	-10.1138
▁label	-10.1139
し	-10.1148
ο	-10.1151
ción	-10.1153
▁weather	-10.1157
▁smart	-10.1157
▁motion	-10.1161
▁nations	-10.117
▁empire	-10.1171
ay	-10.1171
▁worry	-10.1175
sp	-10.1176
▁shooting	-10.1181
fr	-10.1183
▁camera	-10.1184
▁originally	-10.1185
town	-10.1196
room	-10.1197
cent	-10.1197
more	-10.1206
▁conduct	-10.1214
ants	-10.1214
ological	-10.1215
▁prepared	-10.1227
▁decades	-10.1228
▁align	-10.1231
▁appearance	-10.1235
▁mike	-10.1237
▁yu	-10.1238
▁solution	-10.1238
▁broke	-10.1242
▁mentioned	-10.1243
▁patients	-10.1244
▁knows	-10.125
▁fuel	-10.1258
▁planning	-10.1263
▁picked	-10.1263
ala	-10.1264
▁letters	-10.1264
▁mayor	-10.1265
▁smaller	-10.1267
▁offers	-10.127
▁wear	-10.1271
uri	-10.1272
ons	-10.1273
ern	-10.1279
▁pointed	-10.128
▁medium	-10.1281
ati	-10.1282
▁golden	-10.1283
▁costs	-10.1284
▁decide	-10.1284
part	-10.1286
▁annual	-10.1287
▁strategy	-10.1287
▁effective	-10.1288
▁studio	-10.1292
ва	-10.1319
▁traffic	-10.1333
▁struggle	-10.1334
▁net	-10.1335
win	-10.1342
▁string	-10.1344
▁zi	-10.1346
▁plate	-10.1346
ese	-10.1358
▁affect	-10.1361
▁boat	-10.1361
▁walls	-10.1362
ition	-10.1367
▁leadership	-10.1379
cur	-10.1379
▁gr	-10.1385
▁bush	-10.1386
▁dad	-10.139
▁ride	-10.1395
▁mat	-10.1397
▁för	-10.1401
▁supply	-10.1403
▁soviet	-10.1406
▁airport	-10.1421
▁sorry	-10.1426
▁generation	-10.1427
▁remaining	-10.1427
▁revealed	-10.1428
▁reaction	-10.143
▁concerned	-10.1431
▁gal	-10.1439
▁legs	-10.1446
vy	-10.1447
▁cra	-10.1449
▁weekend	-10.1451
▁authorities	-10.1451
pr	-10.1454
")	-10.1454
▁solid	-10.1458
ces	-10.1462
▁views	-10.1468
▁abuse	-10.1468
vent	-10.1469
▁km	-10.1471
▁thirty	-10.1471
▁projects	-10.1473
ula	-10.1477
aries	-10.1478
kh	-10.1481
ath	-10.1481
▁agent	-10.1483
vol	-10.1486
▁pack	-10.1487
var	-10.1487
▁handle	-10.1488
▁manner	-10.149
å	-10.15
▁journey	-10.1514
dia	-10.1518
▁connection	-10.1527
▁identity	-10.1529
▁mill	-10.153
col	-10.1531
▁mom	-10.1532
▁ocean	-10.1533
▁bull	-10.1533
▁concern	-10.1541
▁removed	-10.1544
▁restaurant	-10.1546
▁cream	-10.1547
ê	-10.1547
▁candidate	-10.1559
cor	-10.1559
▁driver	-10.1568
▁stream	-10.1571
ded	-10.1579
lich	-10.1582
▁yo	-10.1587
▁equal	-10.159
ball	-10.159
▁programs	-10.1593
▁frame	-10.16
▁comments	-10.1604
cus	-10.1615
▁harm	-10.1617
▁edward	-10.1617
▁putting	-10.162
▁internal	-10.1621
▁catholic	-10.1635
ges	-10.1638
mic	-10.1641
▁lui	-10.1642
▁pool	-10.1644
ich	-10.1646
ano	-10.165
▁tight	-10.1651
▁zone	-10.1653
▁presidential	-10.1657
▁twice	-10.1659
▁massive	-10.166
▁songs	-10.1661
▁wheel	-10.1662
▁showing	-10.1662
▁useful	-10.1664
▁aim	-10.1664
mat	-10.1665
▁killing	-10.1665
▁bond	-10.167
▁negative	-10.1672
▁ap	-10.1673
ob	-10.1673
▁options	-10.1676
▁citizens	-10.1676
▁stars	-10.1679
▁sen	-10.1679
law	-10.1686
▁rec	-10.1686
▁wave	-10.1687
án	-10.1693
▁sad	-10.1695
▁allows	-10.1696
▁unless	-10.1698
▁device	-10.17
ord	-10.1703
▁fund	-10.1703
▁customers	-10.1704
▁steel	-10.1707
▁height	-10.1713
▁runs	-10.1717
▁false	-10.1718
▁chicken	-10.1719
▁opposition	-10.1721
▁и	-10.1724
і	-10.1729
▁auf	-10.1731
и	-10.1745
▁bri	-10.175
rate	-10.1751
▁louis	-10.1754
▁upper	-10.1756
ille	-10.176
▁origin	-10.176
▁reflect	-10.1765
lla	-10.1766
▁fri	-10.1767
▁plane	-10.1769
▁sick	-10.1771
▁finish	-10.1772
▁peak	-10.1773
▁supreme	-10.1774
▁reference	-10.1776
sur	-10.1781
bert	-10.1781
▁missing	-10.1784
ito	-10.1785
▁bro	-10.1785
▁apparently	-10.1792
zu	-10.1794
▁channel	-10.1797
qu	-10.1798
▁improve	-10.1809
vert	-10.181
▁iran	-10.1815
▁£	-10.1815
ye	-10.1816
rt	-10.1818
▁florida	-10.1818
▁wearing	-10.1826
▁communities	-10.1829
▁balance	-10.183
▁throw	-10.1836
▁dev	-10.1852
▁fly	-10.1852
▁truly	-10.1856
▁stra	-10.1861
ي	-10.1862
▁mexico	-10.1864
zer	-10.1866
ory	-10.1867
aw	-10.1874
▁relations	-10.188
cle	-10.1882
▁replied	-10.1888
▁smell	-10.1888
か	-10.1889
▁virginia	-10.1889
▁bodies	-10.1895
▁angeles	-10.1895
▁conservative	-10.1904
▁planned	-10.1908
▁scientific	-10.191
wan	-10.1912
▁butter	-10.1914
hy	-10.1914
▁shift	-10.1931
ante	-10.1931
pen	-10.1932
▁anyway	-10.1934
▁require	-10.1938
ric	-10.1941
br	-10.1944
▁smooth	-10.1948
▁pocket	-10.1953
pu	-10.1954
▁sides	-10.1954
▁continues	-10.1954
▁commander	-10.1962
▁danger	-10.1964
▁sh	-10.1967
list	-10.1972
mas	-10.1976
fu	-10.1976
rus	-10.1986
▁completed	-10.2
▁elected	-10.2003
▁discussion	-10.2005
▁spanish	-10.2007
▁kid	-10.2008
▁measure	-10.2014
free	-10.2014
▁ordered	-10.2016
water	-10.2016
▁republic	-10.2031
▁labour	-10.2037
▁log	-10.2045
▁prove	-10.2047
▁cop	-10.2048
▁classic	-10.2052
▁escape	-10.2053
▁pushed	-10.2056
bit	-10.2069
ros	-10.2073
▁patient	-10.2078
sive	-10.2081
▁etc	-10.2086
▁ideal	-10.2099
▁sum	-10.2105
▁jones	-10.2105
▁driving	-10.2114
▁(@	-10.2122
▁sk	-10.2124
put	-10.2124
▁ste	-10.2132
ε	-10.2133
▁description	-10.2136
▁launched	-10.2136
▁joseph	-10.2143
arm	-10.2147
log	-10.2148
▁plain	-10.2149
▁refer	-10.215
▁happens	-10.2155
▁comme	-10.216
pl	-10.2162
▁cheese	-10.2177
ato	-10.2185
tur	-10.2188
ency	-10.2189
▁adult	-10.219
ر	-10.2191
▁alive	-10.2191
▁joint	-10.2192
lig	-10.2193
▁knowing	-10.2198
uring	-10.2198
▁cho	-10.2201
▁aside	-10.2208
▁tiny	-10.2209
▁drew	-10.2218
▁gay	-10.222
▁daniel	-10.2221
▁benefits	-10.2222
▁environmental	-10.2225
▁motor	-10.2232
▁offering	-10.2233
▁senator	-10.2237
▁shi	-10.2238
▁mount	-10.2256
mor	-10.2262
▁presented	-10.2268
ple	-10.2272
▁plot	-10.2275
▁winning	-10.2278
▁angel	-10.2282
▁dress	-10.2291
▁lit	-10.2293
▁signal	-10.2296
▁chris	-10.2297
american	-10.2318
▁engine	-10.2318
▁apartment	-10.2328
▁gray	-10.233
▁respond	-10.2334
▁easier	-10.2336
▁intended	-10.234
▁att	-10.2347
▁uses	-10.2354
yl	-10.2354
lle	-10.2355
uck	-10.2356
▁directed	-10.2357
▁vast	-10.2361
▁elle	-10.2363
▁panel	-10.2363
▁split	-10.2372
▁cam	-10.2375
▁worst	-10.2377
▁tro	-10.2377
▁proposed	-10.2383
▁scott	-10.2396
@	-10.2397
zen	-10.2397
dig	-10.2399
state	-10.24
ama	-10.2401
▁kan	-10.2404
▁visual	-10.2408
did	-10.2409
▁employees	-10.2411
▁matt	-10.2414
fall	-10.242
▁understood	-10.242
lum	-10.242
▁parliament	-10.242
▁char	-10.2425
lt	-10.2427
▁beside	-10.2432
▁mus	-10.2436
▁treat	-10.2441
▁afraid	-10.2443
ø	-10.2443
▁mobile	-10.2445
▁obvious	-10.2446
▁sounds	-10.2451
under	-10.246
▁debut	-10.2462
▁maintain	-10.2462
▁pr	-10.247
▁mut	-10.247
ged	-10.2477
▁lips	-10.2478
」	-10.2482
ux	-10.2487
о	-10.2488
▁package	-10.2498
▁regional	-10.2503
▁gro	-10.2503
clu	-10.2512
▁hundreds	-10.2513
▁hate	-10.2516
ira	-10.2517
▁reg	-10.252
▁passage	-10.2525
λ	-10.2531
▁ken	-10.2534
▁forget	-10.2534
ú	-10.254
▁gaze	-10.254
▁confirmed	-10.2542
▁max	-10.2543
▁voters	-10.2552
▁debt	-10.2554
▁performed	-10.2557
り	-10.2557
▁cars	-10.2566
▁hor	-10.2567
fl	-10.2569
▁tools	-10.257
▁hay	-10.257
ht	-10.2575
▁truck	-10.2576
▁suggest	-10.2576
ect	-10.2579
▁spending	-10.2582
name	-10.2583
▁bread	-10.2584
▁residents	-10.2592
ram	-10.2597
▁urban	-10.2601
▁tech	-10.2601
table	-10.2602
▁drawing	-10.2604
▁minor	-10.2605
▁fur	-10.2606
▁vehicle	-10.2608
cio	-10.2612
▁determined	-10.2619
▁document	-10.2621
▁kar	-10.2625
then	-10.2632
▁skills	-10.2633
▁cells	-10.2635
▁symbol	-10.2638
▁fix	-10.264
http	-10.2645
bin	-10.2647
▁assault	-10.2648
▁flu	-10.2649
dom	-10.2654
▁concerns	-10.2658
▁ol	-10.2662
▁streets	-10.2665
▁creation	-10.267
▁intention	-10.2672
▁dollars	-10.2674
▁bob	-10.2674
▁extremely	-10.2679
▁existence	-10.269
▁stated	-10.269
▁fre	-10.269
ically	-10.2691
even	-10.2694
▁exp	-10.2696
▁buildings	-10.2698
▁corn	-10.2704
▁figures	-10.2706
▁pilot	-10.2708
▁jim	-10.271
try	-10.2715
