<pad>	0
<unk>	0
</s>	0
,	-3.20019
▁the	-3.25594
.	-3.28093
s	-3.88613
▁	-3.92459
▁of	-4.01223
▁and	-4.03934
▁to	-4.066
▁a	-4.11872
▁in	-4.31225
1	-4.63787
'	-4.66812
0	-4.82363
-	-4.94132
▁that	-4.96855
2	-5.05068
▁is	-5.15307
▁for	-5.15448
▁was	-5.16676
▁it	-5.16967
▁i	-5.27342
▁"	-5.28648
▁on	-5.30713
▁he	-5.31636
▁with	-5.37113
9	-5.42
▁as	-5.45874
t	-5.47949
▁(	-5.53956
▁you	-5.62325
▁his	-5.66963
3	-5.71401
▁at	-5.71788
▁be	-5.72073
:	-5.72728
5	-5.76735
▁by	-5.80824
’	-5.81943
4	-5.83113
▁from	-5.83258
▁this	-5.86677
8	-5.86707
)	-5.88045
▁but	-5.9533
6	-5.9581
▁are	-5.98983
7	-5.99838
▁not	-6.00631
▁had	-6.00782
▁have	-6.02056
▁an	-6.03234
▁her	-6.05123
▁she	-6.0951
▁they	-6.098
▁or	-6.10098
d	-6.12556
▁we	-6.17708
i	-6.18622
_	-6.27621
▁one	-6.30381
."	-6.31031
▁were	-6.33681
▁all	-6.3681
▁_	-6.37341
a	-6.3847
e	-6.41122
▁said	-6.41296
▁their	-6.41375
ed	-6.4308
ing	-6.43342
▁de	-6.4619
▁has	-6.47152
▁can	-6.49795
▁so	-6.52271
▁who	-6.5434
;	-6.55244
▁my	-6.55478
▁out	-6.55575
▁more	-6.56052
▁which	-6.56276
▁there	-6.57421
▁up	-6.58533
▁when	-6.59117
▁if	-6.59424
▁would	-6.60061
▁about	-6.60756
▁will	-6.60817
▁“	-6.62317
▁me	-6.63613
▁been	-6.64878
▁no	-6.65715
▁what	-6.67148
m	-6.69386
▁him	-6.69855
?	-6.72961
▁your	-6.75837
▁do	-6.76327
"	-6.76444
▁into	-6.78159
re	-6.78491
▁like	-6.81426
▁time	-6.82407
,"	-6.84142
▁new	-6.87542
▁them	-6.87737
▁also	-6.8909
▁other	-6.92187
/	-6.94381
▁over	-6.94992
er	-6.96223
—	-6.96723
▁'	-6.97345
▁first	-6.97907
▁some	-6.98097
▁after	-6.9997
▁–	-7.00809
▁than	-7.02045
ly	-7.02346
y	-7.02696
▁could	-7.03389
▁just	-7.0369
▁its	-7.04037
▁two	-7.05701
▁people	-7.06412
▁then	-7.07015
n	-7.09472
▁only	-7.09651
o	-7.15088
the	-7.15265
▁our	-7.15462
▁la	-7.15561
▁back	-7.16733
▁now	-7.18907
–	-7.2107
▁how	-7.23239
in	-7.25632
▁even	-7.29864
r	-7.311
▁most	-7.3142
▁these	-7.31745
▁us	-7.31855
▁get	-7.33684
▁see	-7.35568
▁|	-7.35875
?"	-7.3633
),	-7.36391
▁way	-7.37529
▁where	-7.37722
▁any	-7.37936
▁before	-7.40766
▁may	-7.41042
es	-7.41148
en	-7.41709
▁down	-7.4174
▁know	-7.42094
▁through	-7.43322
▁because	-7.43782
).	-7.43953
ve	-7.44964
▁well	-7.45522
▁man	-7.47706
▁did	-7.48141
▁many	-7.48952
c	-7.49397
▁make	-7.49411
▁years	-7.49657
▁**	-7.49663
▁don	-7.50109
▁world	-7.50389
▁made	-7.50903
▁while	-7.5284
▁go	-7.53828
▁un	-7.54616
ll	-7.55416
▁here	-7.56135
▁being	-7.57313
▁much	-7.5734
▁such	-7.57605
!	-7.5901
▁—	-7.59883
▁very	-7.59889
▁work	-7.59995
”	-7.60409
it	-7.6044
▁those	-7.61349
▁still	-7.62355
▁good	-7.65732
▁right	-7.65795
▁off	-7.68141
▁own	-7.68642
▁between	-7.68774
▁en	-7.68775
▁long	-7.69032
▁life	-7.70271
▁day	-7.70544
▁around	-7.7076
▁think	-7.71935
▁last	-7.71946
▁year	-7.72461
**	-7.73029
▁should	-7.73873
▁three	-7.73954
▁take	-7.74428
▁state	-7.76649
th	-7.76723
▁under	-7.77808
▁against	-7.78284
▁use	-7.78366
▁going	-7.78733
▁both	-7.79502
g	-7.79969
▁l	-7.80543
▁same	-7.81034
▁too	-7.82326
▁want	-7.8242
▁another	-7.82936
▁part	-7.8295
.”	-7.83016
al	-7.83316
▁que	-7.83982
▁during	-7.84163
▁d	-7.84186
to	-7.8529
▁e	-7.86442
b	-7.87672
▁never	-7.87833
and	-7.8788
▁come	-7.89009
▁each	-7.8911
▁little	-7.89398
▁say	-7.90279
▁used	-7.90536
k	-7.90656
▁place	-7.9113
▁$	-7.92865
▁le	-7.93086
▁need	-7.93505
▁didn	-7.94262
▁men	-7.95657
▁again	-7.95681
▁since	-7.95715
▁something	-7.96016
▁p	-7.9635
▁re	-7.96486
,”	-7.97215
▁-	-7.98345
▁house	-7.98758
▁home	-7.99167
▁city	-7.99222
an	-7.99397
▁war	-8.00114
▁end	-8.00376
▁might	-8.0089
man	-8.01154
on	-8.01596
▁found	-8.01705
]	-8.01713
▁high	-8.01936
or	-8.02285
▁c	-8.02475
▁every	-8.02844
▁left	-8.03036
no	-8.04154
▁until	-8.04437
▁great	-8.04569
▁head	-8.04669
▁few	-8.05147
▁away	-8.05149
▁told	-8.05609
▁[	-8.05726
▁o	-8.06109
l	-8.06341
...	-8.06681
▁best	-8.07481
▁without	-8.07597
we	-8.07679
▁u	-8.0783
▁got	-8.07865
%	-8.0836
▁later	-8.09121
p	-8.09191
▁came	-8.10218
▁second	-8.1071
▁next	-8.10885
▁government	-8.10917
▁school	-8.11155
▁look	-8.11264
▁set	-8.11578
f	-8.11614
u	-8.11997
▁thought	-8.12347
▁must	-8.15025
you	-8.1504
▁team	-8.15044
▁old	-8.1515
▁find	-8.15273
▁things	-8.15948
▁however	-8.16239
▁called	-8.1629
▁took	-8.16337
▁put	-8.16794
▁really	-8.17298
▁hand	-8.17438
▁*	-8.17758
▁far	-8.17772
▁game	-8.17782
▁el	-8.1816
▁american	-8.1899
▁water	-8.19211
▁why	-8.19415
▁though	-8.19812
▁let	-8.20335
ers	-8.20369
▁b	-8.20496
▁y	-8.20551
▁once	-8.20788
▁se	-8.21225
▁family	-8.21679
▁help	-8.22147
▁et	-8.22288
▁public	-8.22352
▁national	-8.22373
▁per	-8.22436
▁white	-8.22738
x	-8.23519
▁went	-8.23775
▁says	-8.24028
▁group	-8.24129
▁always	-8.24542
▁president	-8.24577
▁al	-8.24716
▁small	-8.24716
▁name	-8.24835
▁number	-8.24885
▁side	-8.2517
▁different	-8.25354
▁face	-8.26205
h	-8.2687
us	-8.27221
▁women	-8.27579
▁four	-8.2793
▁asked	-8.27987
▁point	-8.28098
z	-8.28234
▁does	-8.28428
▁black	-8.29185
▁states	-8.2921
▁power	-8.31074
▁night	-8.31271
▁system	-8.31516
com	-8.31625
▁better	-8.33153
he	-8.33208
▁show	-8.33378
▁university	-8.33705
▁am	-8.34094
le	-8.34692
▁top	-8.35231
is	-8.35937
▁trump	-8.36066
▁enough	-8.3631
▁including	-8.36605
▁company	-8.36819
▁case	-8.36994
▁thing	-8.37673
▁early	-8.3768
▁open	-8.37851
▁eyes	-8.38256
▁united	-8.38383
as	-8.39012
▁love	-8.39311
te	-8.40916
▁country	-8.4096
▁&	-8.41015
▁ever	-8.41351
▁book	-8.41356
▁big	-8.41472
ar	-8.4154
▁himself	-8.42088
▁g	-8.42159
▁york	-8.42391
▁room	-8.42463
▁yet	-8.42508
de	-8.42509
▁history	-8.42616
▁times	-8.42764
▁car	-8.43152
▁days	-8.43685
▁looked	-8.43838
▁||	-8.43843
▁season	-8.44025
▁m	-8.4438
▁known	-8.44668
▁j	-8.45004
▁children	-8.45085
▁using	-8.45207
▁often	-8.4571
▁already	-8.45961
▁general	-8.46329
▁several	-8.46351
▁order	-8.47301
▁give	-8.47327
▁along	-8.47544
▁play	-8.4762
▁air	-8.47709
▁n	-8.48399
▁young	-8.48408
▁south	-8.48438
▁line	-8.48556
▁john	-8.48571
▁lot	-8.48869
▁keep	-8.48922
▁change	-8.49205
▁human	-8.49281
▁large	-8.49361
▁con	-8.49583
▁nothing	-8.49795
▁won	-8.504
▁north	-8.50505
▁across	-8.50845
▁course	-8.51144
▁free	-8.51481
na	-8.51488
▁tell	-8.51649
▁within	-8.52006
▁less	-8.5205
▁information	-8.52061
▁become	-8.5235
▁saw	-8.52373
▁having	-8.52397
▁according	-8.52439
▁father	-8.52446
▁real	-8.52455
▁full	-8.52588
▁party	-8.52682
▁police	-8.52873
▁support	-8.52966
▁body	-8.53007
▁together	-8.53194
▁hard	-8.53256
▁god	-8.53425
▁seen	-8.53472
▁least	-8.53659
▁red	-8.53731
▁die	-8.53846
▁making	-8.54184
▁social	-8.542
▁following	-8.54439
▁knew	-8.54449
▁fact	-8.54736
▁five	-8.54767
▁important	-8.55279
do	-8.55588
able	-8.55701
(	-8.55921
▁light	-8.56005
▁des	-8.5615
▁sure	-8.56401
▁behind	-8.56545
▁story	-8.56551
▁law	-8.5663
▁call	-8.56673
▁money	-8.5677
▁feel	-8.57052
▁began	-8.57142
▁run	-8.5765
▁di	-8.57691
▁became	-8.57829
▁almost	-8.57913
▁mind	-8.57984
▁death	-8.5809
▁given	-8.58151
v	-8.5838
▁week	-8.58473
▁half	-8.58654
▁data	-8.58774
▁past	-8.58797
▁du	-8.58849
▁son	-8.58869
▁among	-8.58969
▁mother	-8.59448
▁business	-8.59599
▁wanted	-8.59715
▁woman	-8.59734
▁st	-8.59776
▁done	-8.60083
▁f	-8.60121
▁co	-8.60617
▁kind	-8.60738
▁political	-8.61827
ness	-8.61883
▁able	-8.61968
▁front	-8.62231
la	-8.62654
j	-8.62754
▁film	-8.63319
▁local	-8.63371
▁les	-8.63623
▁felt	-8.63749
▁turned	-8.63891
▁anything	-8.63955
▁à	-8.64112
w	-8.64302
▁area	-8.64579
▁news	-8.64597
▁v	-8.64628
▁non	-8.65053
▁others	-8.65094
▁person	-8.65259
▁million	-8.65504
▁working	-8.65582
▁today	-8.65675
▁court	-8.65935
!"	-8.66379
▁k	-8.66405
▁mr	-8.66816
▁#	-8.6693
▁example	-8.67183
▁w	-8.68414
what	-8.68833
▁door	-8.69122
▁read	-8.69322
▁service	-8.69544
▁form	-8.69635
▁live	-8.69819
▁former	-8.6987
am	-8.70134
▁doing	-8.70252
▁looking	-8.70271
▁start	-8.70513
▁series	-8.70682
▁post	-8.7097
▁moment	-8.71145
▁started	-8.71291
▁rather	-8.71301
so	-8.71404
▁wasn	-8.71623
▁press	-8.7175
▁office	-8.71759
▁west	-8.71818
▁close	-8.72682
▁music	-8.72736
if	-8.73559
▁control	-8.7383
▁held	-8.73905
▁possible	-8.7405
▁short	-8.74276
ch	-8.74785
ne	-8.74914
▁food	-8.74956
▁whether	-8.75315
ta	-8.75469
ra	-8.75496
▁r	-8.75613
ia	-8.75763
un	-8.75953
co	-8.76175
▁single	-8.76351
▁add	-8.76475
▁major	-8.76912
ation	-8.76931
ma	-8.77018
il	-8.77257
▁idea	-8.77285
▁minutes	-8.77399
▁international	-8.77469
▁taken	-8.77493
▁health	-8.77583
▁street	-8.77686
▁everything	-8.77944
▁someone	-8.77945
▁although	-8.78074
but	-8.78242
▁process	-8.78258
▁whole	-8.78274
▁da	-8.78502
▁fire	-8.78646
el	-8.78821
▁media	-8.79097
▁doesn	-8.79138
▁der	-8.79272
▁words	-8.79883
▁care	-8.80365
da	-8.80906
▁believe	-8.8101
▁hands	-8.81025
ism	-8.81077
ton	-8.81184
▁t	-8.81397
▁percent	-8.81507
▁pre	-8.81507
▁los	-8.81567
▁community	-8.81628
▁turn	-8.81657
▁land	-8.81793
▁research	-8.81839
▁main	-8.81851
os	-8.82071
▁march	-8.82287
▁h	-8.8273
▁age	-8.82772
▁king	-8.82843
▁instead	-8.82938
▁six	-8.83
▁future	-8.83061
▁members	-8.83125
▁means	-8.83148
▁art	-8.83246
▁near	-8.83307
▁town	-8.83328
ie	-8.83527
at	-8.83594
up	-8.83622
that	-8.83778
▁space	-8.84109
▁question	-8.84118
▁gave	-8.84395
▁either	-8.84447
▁trying	-8.84875
▁‘	-8.84997
ic	-8.8519
é	-8.85321
▁report	-8.85336
▁act	-8.85497
▁getting	-8.85577
▁voice	-8.85627
の	-8.85836
▁building	-8.85844
▁actually	-8.85923
▁move	-8.86074
▁low	-8.86098
▁months	-8.86474
▁self	-8.86617
▁road	-8.86638
▁late	-8.86792
ist	-8.87108
▁center	-8.87393
▁sense	-8.8779
▁third	-8.88027
=	-8.88323
▁based	-8.88405
ity	-8.88647
▁upon	-8.88695
▁soon	-8.88762
▁final	-8.88766
▁clear	-8.8882
、	-8.88938
▁list	-8.88984
▁heart	-8.8901
▁project	-8.8906
est	-8.89189
▁level	-8.89206
▁lost	-8.89262
▁problem	-8.8937
▁del	-8.89432
year	-8.89653
▁experience	-8.89702
▁inside	-8.89761
▁outside	-8.89828
▁market	-8.89883
▁il	-8.90265
▁plan	-8.90338
▁above	-8.90676
me	-8.90684
▁mean	-8.90697
▁taking	-8.90722
▁heard	-8.90851
▁matter	-8.91027
▁ground	-8.91264
▁true	-8.91697
▁further	-8.92015
▁else	-8.92151
▁word	-8.92158
▁seemed	-8.92326
▁su	-8.92438
▁rest	-8.92475
▁try	-8.92481
▁coming	-8.9249
▁bad	-8.93034
▁class	-8.9316
▁leave	-8.9364
▁hours	-8.93754
▁itself	-8.93773
▁child	-8.93812
▁=	-8.93995
▁cup	-8.9423
▁job	-8.9425
▁development	-8.94299
▁force	-8.94303
▁america	-8.94319
▁bit	-8.94543
▁sea	-8.94603
▁games	-8.94948
be	-8.95033
▁return	-8.9541
ment	-8.95469
go	-8.95552
▁security	-8.96149
▁church	-8.96216
▁reason	-8.96379
▁morning	-8.96379
▁probably	-8.96393
▁due	-8.96505
id	-8.96576
▁british	-8.9663
ten	-8.96726
▁military	-8.96954
▁special	-8.97259
▁stop	-8.97454
▁category	-8.97543
▁makes	-8.9766
▁east	-8.97826
▁talk	-8.97836
▁green	-8.97862
▁si	-8.97908
▁chapter	-8.98148
▁available	-8.98833
▁ten	-8.99299
▁perhaps	-8.99341
▁added	-8.99448
▁table	-8.99512
▁park	-8.99813
▁june	-8.99822
▁toward	-8.99994
▁themselves	-8.99996
▁played	-9.00115
et	-9.00153
▁wrote	-9.00236
▁league	-9.00293
▁x	-9.00351
▁video	-9.00391
▁cut	-9.0041
▁quite	-9.00523
▁position	-9.00653
son	-9.00681
ian	-9.00769
▁view	-9.0086
▁likely	-9.01043
▁dead	-9.01242
▁san	-9.01463
▁field	-9.01467
▁living	-9.01538
st	-9.01613
▁par	-9.01851
▁deal	-9.01883
▁led	-9.01982
▁club	-9.02018
▁campaign	-9.02058
▁dark	-9.02309
▁ne	-9.02474
▁couldn	-9.02536
▁pay	-9.02813
▁saying	-9.03074
▁study	-9.03359
▁program	-9.03454
ry	-9.03665
men	-9.03691
▁london	-9.03899
▁everyone	-9.0394
▁action	-9.03979
ro	-9.04371
▁county	-9.0449
▁role	-9.04566
▁certain	-9.04807
▁sent	-9.04924
▁finally	-9.0495
my	-9.05092
▁friends	-9.05104
▁und	-9.05115
▁july	-9.05163
▁college	-9.05212
▁•	-9.05213
▁sa	-9.0525
▁river	-9.05337
▁department	-9.05477
▁ago	-9.05835
▁anti	-9.05955
▁army	-9.05969
▁april	-9.06073
▁forward	-9.06189
▁english	-9.0652
▁understand	-9.06588
▁comes	-9.06607
by	-9.06622
▁common	-9.06694
▁result	-9.06698
▁pro	-9.06792
▁released	-9.06798
▁brought	-9.07032
▁career	-9.07174
▁wall	-9.07287
▁august	-9.07308
▁needed	-9.07498
▁longer	-9.07684
▁century	-9.0772
▁oil	-9.07812
▁present	-9.07927
。	-9.07986
▁middle	-9.08002
▁french	-9.08165
▁win	-9.0821
ca	-9.08219
ley	-9.08284
?'	-9.08528
▁september	-9.08599
▁students	-9.0877
▁society	-9.08814
ge	-9.08977
▁especially	-9.09056
▁sometimes	-9.0909
▁para	-9.09185
▁tried	-9.09308
▁bar	-9.09606
▁je	-9.09715
▁sound	-9.09886
▁moved	-9.0989
▁simply	-9.09954
▁bring	-9.09963
less	-9.10042
old	-9.1009
▁include	-9.10361
▁sun	-9.10389
▁met	-9.10676
▁image	-9.1073
▁friend	-9.10789
▁bill	-9.10829
▁hit	-9.10941
▁round	-9.11019
▁na	-9.11211
▁october	-9.11332
▁member	-9.11514
land	-9.11562
▁january	-9.11588
ka	-9.11864
▁feet	-9.11951
one	-9.12161
▁sat	-9.12212
ling	-9.12393
▁current	-9.1247
▁total	-9.12547
▁lead	-9.12624
▁key	-9.12921
▁ask	-9.12925
▁dr	-9.13239
▁central	-9.13335
▁district	-9.1336
this	-9.13454
▁record	-9.1346
for	-9.1348
of	-9.13504
▁hear	-9.13534
▁blood	-9.13575
▁wife	-9.13606
▁energy	-9.13638
▁type	-9.13649
▁maybe	-9.14029
▁create	-9.14081
▁running	-9.14106
▁built	-9.14233
▁figure	-9.14321
▁anyone	-9.14921
▁china	-9.14986
▁station	-9.15027
▁personal	-9.15079
▁gone	-9.15136
▁strong	-9.15156
▁girl	-9.15333
ba	-9.15335
▁below	-9.15408
▁worked	-9.15409
▁player	-9.15452
▁november	-9.15599
▁nature	-9.15753
▁received	-9.15855
▁star	-9.15901
se	-9.15901
▁published	-9.15991
▁similar	-9.16464
▁hope	-9.16588
▁value	-9.16659
▁players	-9.1668
▁federal	-9.16735
­	-9.16764
▁earlier	-9.16835
▁died	-9.16881
▁period	-9.16913
▁original	-9.16916
▁whose	-9.17264
▁david	-9.17339
well	-9.17615
▁policy	-9.17652
▁ha	-9.17652
▁services	-9.17712
▁modern	-9.1772
▁attack	-9.17883
▁month	-9.18076
▁isn	-9.18156
ce	-9.18241
▁minister	-9.18266
▁seems	-9.18533
▁deep	-9.18543
▁issue	-9.18645
▁director	-9.189
▁rights	-9.18917
▁hold	-9.19139
▁ma	-9.19186
▁site	-9.19448
▁happened	-9.19521
▁provide	-9.19574
▁test	-9.19587
▁language	-9.19775
▁summer	-9.19806
▁hair	-9.19856
▁private	-9.20051
▁cannot	-9.20095
▁blue	-9.20932
▁brown	-9.20966
▁myself	-9.20967
▁despite	-9.21093
▁december	-9.211
not	-9.21237
▁wrong	-9.21317
▁qui	-9.2144
▁version	-9.21582
den	-9.21647
▁watch	-9.21661
▁lo	-9.2172
▁science	-9.21844
▁boy	-9.21949
ine	-9.22175
▁ver	-9.22199
▁board	-9.22247
um	-9.22286
ter	-9.22373
▁washington	-9.22435
▁population	-9.22902
▁works	-9.23077
▁earth	-9.23112
▁code	-9.2319
▁decision	-9.232
://	-9.23277
▁education	-9.23289
▁access	-9.23313
▁er	-9.23407
▁remember	-9.23413
▁james	-9.2345
_.	-9.23571
▁points	-9.23629
▁recent	-9.23679
▁fall	-9.23691
▁«	-9.23708
▁various	-9.23745
▁quickly	-9.23865
▁evidence	-9.23875
▁interest	-9.23936
▁cost	-9.23956
▁event	-9.24101
▁es	-9.24197
▁step	-9.24206
▁alone	-9.24245
▁band	-9.24702
▁easy	-9.24891
▁model	-9.25043
▁economic	-9.25118
▁german	-9.25144
▁election	-9.25508
▁natural	-9.25823
▁phone	-9.25834
▁continued	-9.25899
▁follow	-9.25996
▁books	-9.2621
▁arm	-9.26361
▁paul	-9.26367
▁sign	-9.26407
der	-9.26418
▁written	-9.26474
▁stay	-9.26497
ir	-9.26559
▁mark	-9.26701
▁hall	-9.26731
▁design	-9.26863
▁continue	-9.26898
▁reported	-9.2708
ion	-9.27183
▁created	-9.27484
time	-9.27858
▁named	-9.28081
▁killed	-9.28191
▁union	-9.28205
▁den	-9.28258
▁source	-9.28278
▁fight	-9.2837
▁simple	-9.28449
▁thinking	-9.2858
▁thus	-9.28686
▁attention	-9.2878
▁battle	-9.2898
gen	-9.29048
▁song	-9.29118
▁production	-9.29231
▁cold	-9.29438
ant	-9.29616
all	-9.29653
▁playing	-9.29808
▁nearly	-9.2981
▁stand	-9.29849
▁opened	-9.29938
▁february	-9.29985
▁george	-9.30006
▁born	-9.30012
ting	-9.30025
▁weeks	-9.30042
▁popular	-9.30053
▁por	-9.30229
▁ran	-9.30468
▁share	-9.3054
▁decided	-9.30608
▁beyond	-9.30645
pa	-9.30724
▁##	-9.30747
▁page	-9.3079
em	-9.30871
▁kept	-9.3097
▁reached	-9.31036
▁followed	-9.31081
▁fine	-9.3118
▁herself	-9.31194
▁particular	-9.3127
see	-9.31293
▁stood	-9.3131
there	-9.3152
▁movement	-9.31692
▁floor	-9.31705
▁pass	-9.31844
▁trade	-9.31866
don	-9.31934
▁paper	-9.31983
▁character	-9.32054
▁meeting	-9.32117
▁council	-9.32286
▁plus	-9.32475
▁island	-9.32663
▁chief	-9.32793
▁check	-9.32865
▁questions	-9.32999
ha	-9.33023
▁wouldn	-9.33258
▁lives	-9.33434
▁european	-9.33453
▁:	-9.3347
▁chance	-9.33483
▁writing	-9.33507
▁una	-9.33612
rs	-9.33681
▁ce	-9.33731
▁release	-9.33757
▁sort	-9.33981
▁companies	-9.33986
led	-9.34034
▁events	-9.34106
▁effect	-9.34126
▁results	-9.34132
ner	-9.3419
▁price	-9.342
ized	-9.34239
ja	-9.34317
▁pretty	-9.34386
▁staff	-9.34412
▁letter	-9.34473
q	-9.3459
▁answer	-9.34656
▁technology	-9.34789
▁race	-9.34797
▁bank	-9.34824
▁seven	-9.34829
▁van	-9.34871
▁shot	-9.34878
▁individual	-9.3507
▁included	-9.35082
▁countries	-9.35346
⁄	-9.35354
lo	-9.35415
▁france	-9.3548
▁higher	-9.35745
▁europe	-9.35822
▁industry	-9.35896
ga	-9.35904
▁foreign	-9.35905
age	-9.35971
▁risk	-9.35974
▁usually	-9.36014
▁issues	-9.3606
▁parents	-9.36181
▁pour	-9.36237
▁terms	-9.36269
▁sub	-9.36324
▁situation	-9.36369
▁base	-9.36452
▁couple	-9.36497
▁football	-9.36522
▁entire	-9.3665
▁brother	-9.3673
▁album	-9.36935
▁hot	-9.36996
oh	-9.37274
▁truth	-9.37318
);	-9.37346
▁needs	-9.37357
▁culture	-9.37425
▁bed	-9.3752
▁note	-9.37674
they	-9.37775
▁learn	-9.37789
▁beginning	-9.378
▁groups	-9.37949
▁est	-9.38024
▁ready	-9.38041
▁rock	-9.38099
▁network	-9.38127
▁difficult	-9.38209
▁india	-9.38252
▁considered	-9.38302
▁shows	-9.38363
▁cover	-9.38393
per	-9.38434
を	-9.38463
ni	-9.38538
▁nor	-9.38568
▁cause	-9.38677
she	-9.38705
▁###	-9.39249
li	-9.39345
ko	-9.39348
▁via	-9.39353
ad	-9.39545
▁legal	-9.39791
▁statement	-9.39797
▁pas	-9.39928
▁involved	-9.39994
▁western	-9.40094
▁global	-9.40158
▁--	-9.4019
▁village	-9.40229
▁seem	-9.40257
▁gold	-9.40311
▁sir	-9.40394
▁england	-9.40403
▁lower	-9.40436
▁eye	-9.40603
▁official	-9.40613
▁size	-9.40745
▁response	-9.409
▁medical	-9.40931
▁meet	-9.41084
ke	-9.41098
▁forces	-9.4115
▁account	-9.41291
▁em	-9.41368
▁training	-9.41393
▁super	-9.41435
▁allow	-9.41449
▁appeared	-9.41449
je	-9.41492
▁content	-9.415
▁passed	-9.41541
▁spent	-9.41565
▁performance	-9.4157
▁online	-9.4159
▁mar	-9.41626
▁announced	-9.41665
▁heat	-9.41715
▁problems	-9.41739
▁returned	-9.41811
▁term	-9.41835
out	-9.41885
▁feeling	-9.41913
▁ways	-9.42019
▁leader	-9.42037
▁lord	-9.42061
nd	-9.42385
▁talking	-9.42426
▁yes	-9.42559
▁served	-9.42767
▁dans	-9.42887
▁expected	-9.42924
ler	-9.43044
▁practice	-9.43087
va	-9.43116
▁region	-9.43151
ty	-9.43181
▁michael	-9.43329
▁stage	-9.43453
mo	-9.43473
▁build	-9.43501
▁tax	-9.43781
▁described	-9.43783
▁qu	-9.43981
▁california	-9.44018
ur	-9.44028
▁style	-9.44068
▁justice	-9.44184
▁changes	-9.442
ted	-9.44668
▁twenty	-9.44699
▁gun	-9.44899
▁mid	-9.44975
▁cross	-9.45181
▁range	-9.4537
▁arms	-9.45446
▁ge	-9.45578
▁vi	-9.45578
▁eight	-9.45828
▁/	-9.4585
▁fear	-9.45946
▁pain	-9.4609
▁throughout	-9.46167
に	-9.46244
▁reading	-9.46332
▁offer	-9.4643
▁fast	-9.4663
▁financial	-9.46659
▁map	-9.46874
di	-9.46889
▁mouth	-9.46937
▁visit	-9.47007
▁che	-9.47098
▁complete	-9.47185
▁author	-9.47206
▁average	-9.47269
▁capital	-9.47345
▁committee	-9.4737
yes	-9.47492
▁break	-9.47493
▁te	-9.47535
▁z	-9.47588
how	-9.47639
".	-9.47679
▁...	-9.47699
▁allowed	-9.47739
▁goes	-9.47748
▁ca	-9.47827
▁immediately	-9.47878
▁ja	-9.47983
▁subject	-9.4811
▁app	-9.48347
born	-9.48425
▁rate	-9.48478
▁au	-9.48501
▁areas	-9.48595
▁stone	-9.48634
▁potential	-9.48661
ul	-9.48668
▁walk	-9.48863
▁text	-9.48882
line	-9.48919
▁tv	-9.48932
▁changed	-9.48971
▁daughter	-9.48983
▁chinese	-9.49116
▁>	-9.49138
▁takes	-9.49219
▁closed	-9.49341
▁william	-9.49398
▁cases	-9.49434
▁relationship	-9.49453
like	-9.49469
ies	-9.49597
▁dis	-9.49673
▁addition	-9.49855
con	-9.49859
が	-9.49886
▁section	-9.50152
▁grand	-9.50177
io	-9.50178
▁article	-9.50189
▁towards	-9.5023
▁administration	-9.50256
▁daily	-9.50489
▁previous	-9.50514
▁robert	-9.50794
ous	-9.50999
▁happy	-9.51017
▁radio	-9.51084
ya	-9.51149
▁russian	-9.51172
▁recently	-9.51179
▁whom	-9.51256
▁officials	-9.51358
▁title	-9.51428
▁stories	-9.51491
▁features	-9.51569
▁division	-9.51613
▁species	-9.51678
▁speak	-9.51758
▁yourself	-9.51796
▁moving	-9.51808
im	-9.51822
▁nation	-9.51934
):	-9.51938
:**	-9.52033
are	-9.52096
▁rose	-9.52225
▁window	-9.52236
",	-9.52318
▁officer	-9.52345
▁wide	-9.52392
ate	-9.52422
▁hour	-9.52487
▁track	-9.52492
bo	-9.52542
▁workers	-9.5279
▁sex	-9.52811
▁fell	-9.52919
▁las	-9.52954
▁amount	-9.52976
▁function	-9.53052
▁meant	-9.53064
▁tu	-9.53221
▁success	-9.53303
▁knowledge	-9.53383
▁consider	-9.53393
▁store	-9.53555
▁approach	-9.53561
▁buy	-9.53647
ci	-9.53699
ish	-9.53735
▁increase	-9.54023
▁une	-9.54084
ti	-9.54168
▁congress	-9.54241
▁guy	-9.54443
`	-9.54498
▁canada	-9.5454
ger	-9.54569
▁mass	-9.54595
▁box	-9.54661
▁sur	-9.54679
▁eventually	-9.54717
▁husband	-9.54783
▁focus	-9.54788
▁drive	-9.54931
▁miles	-9.54963
▁whatever	-9.5498
▁google	-9.55
▁standing	-9.55068
can	-9.55076
▁har	-9.55199
▁leading	-9.55212
▁poor	-9.55215
>	-9.55268
▁giving	-9.55385
▁pick	-9.55443
▁peter	-9.55512
▁hospital	-9.5554
based	-9.55666
▁particularly	-9.55868
▁vote	-9.55888
▁ball	-9.55964
▁ice	-9.55967
▁ship	-9.56041
day	-9.56274
▁ex	-9.56418
▁onto	-9.5648
▁piece	-9.56596
▁specific	-9.56605
▁please	-9.56697
▁completely	-9.5673
▁required	-9.56733
▁pan	-9.56839
ri	-9.56892
▁date	-9.56916
▁<	-9.56995
▁exactly	-9.57239
▁choice	-9.57269
▁located	-9.57285
▁material	-9.57316
▁russia	-9.57327
▁write	-9.57449
▁therefore	-9.57632
▁match	-9.57768
▁worth	-9.57781
▁reach	-9.57803
▁happen	-9.57838
▁defense	-9.57905
▁ii	-9.58098
は	-9.58216
▁cast	-9.583
▁color	-9.58327
▁civil	-9.58338
▁goal	-9.58416
▁currently	-9.58514
▁certainly	-9.58517
let	-9.58578
▁studies	-9.58631
▁wind	-9.58635
▁leaving	-9.58681
▁stopped	-9.5874
▁camp	-9.59081
▁association	-9.591
▁ability	-9.59351
ó	-9.59432
▁review	-9.59445
▁shall	-9.59453
▁scene	-9.59552
▁walked	-9.59641
▁raised	-9.59782
▁huge	-9.59798
▁heavy	-9.59884
▁democratic	-9.60067
new	-9.60084
▁standard	-9.60096
▁master	-9.60141
▁organization	-9.60273
▁hill	-9.60285
▁skin	-9.60322
▁era	-9.60329
▁looks	-9.60367
▁salt	-9.60483
▁ahead	-9.60666
▁miss	-9.60777
▁indeed	-9.60844
▁safe	-9.60876
▁provided	-9.60889
▁interview	-9.60909
ful	-9.61047
▁royal	-9.61076
▁places	-9.61115
▁pulled	-9.61248
▁systems	-9.61362
▁secret	-9.61547
les	-9.6169
▁significant	-9.61795
▁sam	-9.61834
▁photo	-9.61866
▁eu	-9.61881
▁message	-9.61915
▁necessary	-9.61958
▁save	-9.61979
pm	-9.61999
▁det	-9.62001
▁straight	-9.62029
right	-9.62062
▁impact	-9.6215
ng	-9.62194
▁wait	-9.62199
ver	-9.62399
▁professional	-9.62495
▁sleep	-9.62577
▁sky	-9.62627
▁kill	-9.62701
▁hundred	-9.62891
▁facebook	-9.62918
▁file	-9.63061
▁fun	-9.63124
▁lines	-9.63297
▁theory	-9.63357
off	-9.63424
▁;	-9.63461
▁weight	-9.63479
▁lake	-9.63524
▁extra	-9.63595
▁bay	-9.63605
▁ni	-9.63612
za	-9.63786
ah	-9.63842
▁gas	-9.63938
▁brain	-9.63946
▁fresh	-9.63957
▁thomas	-9.64229
▁ka	-9.64239
▁effort	-9.64339
▁uk	-9.64456
▁twitter	-9.64541
▁han	-9.64603
▁é	-9.64699
▁growth	-9.64756
▁management	-9.64851
▁directly	-9.64988
▁physical	-9.65102
nt	-9.65137
▁eat	-9.65144
ally	-9.65206
▁television	-9.65218
▁conference	-9.65224
▁numbers	-9.65253
▁student	-9.65411
▁hotel	-9.65448
▁meaning	-9.65545
▁waiting	-9.65586
▁parts	-9.65649
▁search	-9.65657
▁suddenly	-9.65695
▁indian	-9.65738
▁property	-9.65832
▁serve	-9.65836
▁peace	-9.65948
▁rules	-9.66041
pe	-9.66064
▁begin	-9.6607
▁sit	-9.66157
▁growing	-9.66163
▁related	-9.66233
▁glass	-9.66288
▁direct	-9.66315
▁images	-9.66353
▁perfect	-9.66396
▁speed	-9.66417
▁dog	-9.66417
▁religious	-9.66444
▁starting	-9.66446
▁command	-9.66599
▁prime	-9.66704
▁southern	-9.66711
▁`	-9.66732
▁established	-9.66742
▁path	-9.6682
car	-9.66852
▁showed	-9.66979
▁produced	-9.66992
▁quality	-9.67176
▁obama	-9.67306
▁inter	-9.67312
▁centre	-9.67437
▁send	-9.67458
▁caught	-9.67569
▁wood	-9.67683
po	-9.67683
▁plans	-9.67699
▁lived	-9.67797
▁records	-9.67911
▁paid	-9.67918
ze	-9.67944
▁senior	-9.67956
▁married	-9.68024
▁developed	-9.68048
▁picture	-9.68073
▁germany	-9.68093
▁spoke	-9.68219
▁serious	-9.68287
que	-9.68413
▁edge	-9.68593
▁lay	-9.68891
▁product	-9.68973
ization	-9.6906
▁kids	-9.6916
▁paris	-9.69303
▁square	-9.69416
▁zu	-9.69435
▁internet	-9.69488
ung	-9.69542
▁conditions	-9.69607
▁reports	-9.69865
▁trust	-9.69884
▁vol	-9.69897
▁beautiful	-9.69937
▁web	-9.69975
▁clearly	-9.70038
▁contact	-9.70124
▁australia	-9.7015
▁israel	-9.70162
ki	-9.70179
="	-9.7038
▁www	-9.70468
▁reality	-9.70477
ado	-9.70486
▁helped	-9.70594
▁address	-9.70621
▁freedom	-9.70765
▁fair	-9.70909
▁designed	-9.70915
rd	-9.70957
▁northern	-9.71001
▁och	-9.71006
▁joined	-9.71059
▁foot	-9.71065
▁remain	-9.71163
▁loss	-9.71213
▁details	-9.71231
▁fa	-9.71302
▁smith	-9.71303
▁hadn	-9.71327
▁easily	-9.71347
▁stock	-9.71385
▁politics	-9.71444
▁mi	-9.71459
▁lady	-9.71506
▁republican	-9.71606
▁tour	-9.71636
▁offered	-9.71654
▁evening	-9.71696
▁museum	-9.71716
▁notes	-9.71723
ster	-9.71743
▁leaders	-9.7178
ac	-9.71781
▁tree	-9.71826
▁pressure	-9.71828
▁teams	-9.71845
▁forced	-9.7185
▁fish	-9.71861
▁border	-9.71875
her	-9.71889
▁sunday	-9.71891
mi	-9.7191
▁jack	-9.71992
▁powerful	-9.72097
▁remained	-9.72098
▁economy	-9.72176
▁var	-9.7218
▁von	-9.72246
▁families	-9.72297
▁lack	-9.72512
▁fat	-9.72547
▁christian	-9.72548
▁regular	-9.72583
▁girls	-9.72638
▁award	-9.72663
▁arrived	-9.72731
▁surface	-9.72768
▁opportunity	-9.72833
▁complex	-9.72836
▁ko	-9.7284
▁double	-9.72855
▁remains	-9.7286
ent	-9.73063
▁appear	-9.73089
▁friday	-9.73096
▁baby	-9.73262
▁rule	-9.7328
▁captain	-9.73302
▁products	-9.7332
ber	-9.73346
▁bo	-9.73353
▁normal	-9.73367
▁holding	-9.73403
▁greater	-9.73411
▁{	-9.73483
fi	-9.73508
mer	-9.73524
lin	-9.73552
▁traditional	-9.73554
bar	-9.7358
▁basic	-9.73635
▁professor	-9.7372
▁po	-9.73773
▁opening	-9.73809
▁female	-9.73843
au	-9.73852
wa	-9.73908
▁sister	-9.73912
▁memory	-9.73913
▁website	-9.73971
▁sitting	-9.73985
▁spring	-9.7401
▁billion	-9.74047
▁officers	-9.74202
▁charles	-9.7421
▁multiple	-9.74231
▁finished	-9.74368
▁additional	-9.74397
▁limited	-9.74427
▁»	-9.74472
▁richard	-9.74483
▁direction	-9.74516
▁mary	-9.7452
www	-9.74526
ating	-9.7453
▁learned	-9.74577
▁cool	-9.74638
▁spread	-9.74734
▁none	-9.74748
▁sexual	-9.74751
ham	-9.74788
ary	-9.7483
▁computer	-9.74832
▁except	-9.74846
í	-9.74908
ny	-9.74926
▁charge	-9.74959
▁movie	-9.75071
▁quick	-9.75083
▁chair	-9.75103
▁bridge	-9.75107
▁mit	-9.75288
▁expect	-9.75399
▁card	-9.75467
▁americans	-9.7547
▁shown	-9.75611
▁credit	-9.75636
▁doctor	-9.75648
▁believed	-9.75664
▁analysis	-9.75779
▁seeing	-9.75784
▁users	-9.76052
▁independent	-9.76102
ive	-9.76137
▁winter	-9.76184
▁train	-9.76271
▁mo	-9.76291
▁intelligence	-9.76373
▁sold	-9.76489
▁mc	-9.76519
▁wild	-9.76553
▁secretary	-9.76682
▁agency	-9.76832
▁safety	-9.76917
▁avoid	-9.76958
▁im	-9.76977
▁violence	-9.77106
▁sugar	-9.77198
▁difference	-9.77219
▁claim	-9.77336
▁speech	-9.77398
▁bottom	-9.7753
▁attempt	-9.77532
▁pa	-9.77624
▁rich	-9.77647
▁climate	-9.7769
▁wants	-9.77812
▁rise	-9.77853
▁failed	-9.77864
▁+	-9.77874
▁touch	-9.77895
▁nice	-9.77936
▁method	-9.77944
▁plant	-9.78081
▁collection	-9.78174
ada	-9.78185
▁coach	-9.78191
▁email	-9.78228
ut	-9.78243
▁structure	-9.78272
▁block	-9.78312
field	-9.7834
ated	-9.78372
▁sports	-9.7846
▁includes	-9.7852
▁investigation	-9.78533
|	-9.78598
▁choose	-9.78727
▁travel	-9.78816
ana	-9.78869
▁environment	-9.78904
▁understanding	-9.78905
▁stuff	-9.78949
▁smile	-9.78957
▁com	-9.78991
▁jo	-9.79052
▁male	-9.79057
▁marriage	-9.79117
▁port	-9.79132
▁majority	-9.79158
▁machine	-9.79219
▁institute	-9.79225
▁op	-9.79305
▁protect	-9.7937
▁placed	-9.79531
▁nine	-9.79567
ier	-9.7969
▁object	-9.79748
▁monday	-9.79801
▁ideas	-9.79845
▁associated	-9.79858
▁influence	-9.79891
▁purpose	-9.79924
▁library	-9.79943
▁levels	-9.80026
▁join	-9.80124
▁в	-9.80158
▁treatment	-9.80371
ak	-9.80481
▁hell	-9.80586
▁manager	-9.80706
—"	-9.80707
▁firm	-9.80768
▁sin	-9.80838
▁mis	-9.80896
ning	-9.80938
▁dream	-9.80974
▁commission	-9.81026
ance	-9.81066
ina	-9.81233
▁older	-9.81377
▁corner	-9.81402
▁carried	-9.81485
▁sweet	-9.81526
+	-9.81581
vi	-9.81649
▁wish	-9.81662
ap	-9.81698
▁slowly	-9.81854
▁appears	-9.8191
▁judge	-9.81939
▁crime	-9.82007
▁ban	-9.8203
▁va	-9.82033
▁seat	-9.82047
▁japan	-9.82243
▁respect	-9.82269
▁ancient	-9.82324
▁agreed	-9.8238
▁spot	-9.82421
▁clean	-9.8259
▁larger	-9.82628
▁das	-9.82818
▁ben	-9.8285
▁watching	-9.82939
▁increased	-9.8302
▁cu	-9.83062
▁os	-9.83076
▁learning	-9.8308
▁primary	-9.83175
mar	-9.83176
▁doubt	-9.83199
▁effects	-9.83228
▁successful	-9.83394
▁martin	-9.83465
▁henry	-9.83489
▁japanese	-9.83574
▁distance	-9.83716
▁drug	-9.83726
▁windows	-9.83731
▁construction	-9.83741
▁executive	-9.83744
▁schools	-9.83968
▁clinton	-9.83972
▁generally	-9.84007
with	-9.8402
▁fighting	-9.84024
▁spirit	-9.84059
▁status	-9.84157
▁ended	-9.84158
dy	-9.84207
▁apple	-9.84222
▁signed	-9.84381
ho	-9.84438
▁african	-9.84535
▁bowl	-9.84549
▁disease	-9.84552
ron	-9.84554
▁mission	-9.84565
▁slow	-9.84567
▁cook	-9.84623
▁wine	-9.84684
▁warm	-9.84801
▁bus	-9.84807
▁route	-9.84818
▁positive	-9.84987
▁largest	-9.85087
&	-9.85124
▁digital	-9.85144
▁breath	-9.85157
▁fit	-9.85182
[	-9.85216
ise	-9.85275
▁coast	-9.85329
▁cell	-9.85359
▁dry	-9.8538
▁labor	-9.85457
che	-9.85532
hi	-9.85628
▁mon	-9.8564
▁ho	-9.85643
▁trans	-9.85681
▁beach	-9.85748
▁covered	-9.85808
▁unit	-9.8583
▁fully	-9.85848
▁texas	-9.8605
▁resources	-9.86154
▁bi	-9.86261
▁efforts	-9.86264
▁um	-9.86375
wood	-9.86412
▁prison	-9.86442
▁presence	-9.8647
▁fans	-9.86587
min	-9.86615
ard	-9.86624
▁contract	-9.86627
▁interesting	-9.86664
end	-9.8668
▁rain	-9.86693
▁damage	-9.86775
▁senate	-9.86829
▁caption	-9.86954
▁challenge	-9.87003
▁fan	-9.87063
▁names	-9.87108
why	-9.87147
▁caused	-9.87154
when	-9.87155
▁valley	-9.87318
▁silver	-9.87375
▁watched	-9.87399
▁@	-9.87429
▁mine	-9.87445
▁activity	-9.87532
▁trip	-9.87584
▁cultural	-9.87601
▁snow	-9.8762
▁donald	-9.87641
▁foundation	-9.87652
▁worse	-9.87676
▁bag	-9.87677
▁steps	-9.8771
▁haven	-9.87863
▁leaves	-9.87891
▁gives	-9.87953
▁på	-9.88123
▁mrs	-9.88143
▁queen	-9.88147
▁conversation	-9.88164
▁feature	-9.88226
▁fellow	-9.88266
▁beat	-9.88315
▁till	-9.88509
▁location	-9.8852
uk	-9.88575
▁tuesday	-9.886
▁calls	-9.88604
red	-9.88608
▁screen	-9.88636
▁av	-9.8864
▁guard	-9.88675
▁trees	-9.88712
sen	-9.88775
▁critical	-9.88783
▁expression	-9.88826
who	-9.88835
▁mountain	-9.88952
▁reasons	-9.89154
▁q	-9.8925
tu	-9.8925
▁|-	-9.89255
▁user	-9.89284
▁novel	-9.89334
▁highly	-9.89362
▁soldiers	-9.89395
▁thousands	-9.89441
▁overall	-9.89491
▁africa	-9.89571
▁pp	-9.89576
▁activities	-9.89637
▁operations	-9.89673
▁italian	-9.89755
▁income	-9.89882
org	-9.89931
▁prior	-9.90033
▁journal	-9.90055
▁cities	-9.90086
▁kitchen	-9.9012
▁animal	-9.9012
▁ju	-9.9013
▁drop	-9.9016
▁previously	-9.90193
▁ke	-9.90251
net	-9.90404
▁forest	-9.90405
▁gets	-9.90555
▁cap	-9.90617
▁lee	-9.90693
▁speaking	-9.90697
▁managed	-9.90833
▁notice	-9.90867
▁active	-9.91008
▁pot	-9.91077
▁noted	-9.91113
▁dan	-9.91147
▁broken	-9.91153
▁claims	-9.9116
ou	-9.91215
▁horse	-9.91258
▁slightly	-9.91358
▁agreement	-9.91399
▁latest	-9.91442
▁neither	-9.91473
jo	-9.91475
▁artist	-9.91475
▁nu	-9.91539
▁laws	-9.916
▁roman	-9.91734
▁becoming	-9.91757
▁native	-9.91784
▁background	-9.91791
ey	-9.91798
▁thursday	-9.918
fa	-9.91814
tion	-9.91854
▁flat	-9.91863
our	-9.91913
▁aren	-9.91946
▁minute	-9.91961
han	-9.92049
▁operation	-9.9218
▁saturday	-9.92201
▁sources	-9.92227
▁calling	-9.92235
▁exchange	-9.92257
du	-9.92305
▁ou	-9.92306
▁fourth	-9.9235
▁explained	-9.92431
▁demand	-9.92549
▁strength	-9.92561
▁separate	-9.92662
▁counter	-9.92687
▁target	-9.9271
get	-9.92738
▁authority	-9.92741
ck	-9.92761
▁cat	-9.92774
▁nodded	-9.92796
▁mostly	-9.92841
mon	-9.92956
▁som	-9.92973
▁characters	-9.93035
▁shared	-9.93084
▁boys	-9.93103
▁telling	-9.93173
▁individuals	-9.93306
▁metal	-9.93326
ford	-9.93394
▁garden	-9.93407
▁eastern	-9.93476
▁imagine	-9.9354
lan	-9.93542
▁trouble	-9.93601
▁produce	-9.93729
house	-9.93813
▁core	-9.94049
▁soul	-9.94167
▁receive	-9.94177
▁condition	-9.94267
▁pop	-9.94399
▁crisis	-9.94573
▁animals	-9.946
▁carry	-9.94602
▁writer	-9.94617
▁filled	-9.94647
▁drink	-9.94664
▁thousand	-9.94679
tic	-9.94698
▁crowd	-9.94765
vo	-9.94856
▁thanks	-9.94952
▁dropped	-9.9499
▁mac	-9.95058
▁wednesday	-9.95066
▁famous	-9.95083
ville	-9.95199
▁comment	-9.95275
▁claimed	-9.95309
now	-9.95376
▁walking	-9.95464
▁spend	-9.955
▁shoulder	-9.95509
▁prince	-9.95515
ai	-9.95537
▁platform	-9.95643
▁ku	-9.9566
ex	-9.95694
▁coffee	-9.95694
▁sales	-9.95706
▁supposed	-9.95871
▁lose	-9.95896
way	-9.95952
▁britain	-9.96049
▁discovered	-9.96096
▁actions	-9.96102
▁length	-9.96111
▁murder	-9.96142
▁unique	-9.96149
which	-9.96231
▁behavior	-9.96272
▁shape	-9.96332
▁actual	-9.96409
ize	-9.96452
▁grow	-9.96574
▁favorite	-9.96633
▁knows	-9.96818
▁sie	-9.96874
▁faith	-9.96926
▁software	-9.96955
▁application	-9.97013
▁creating	-9.9715
▁}	-9.97213
op	-9.97252
▁oh	-9.97263
ez	-9.97329
▁li	-9.97379
ol	-9.97387
▁enemy	-9.97396
▁chicago	-9.97572
▁joe	-9.97603
▁becomes	-9.97646
▁hat	-9.97662
▁grew	-9.97696
▁loved	-9.97728
▁turning	-9.97732
gar	-9.97797
sh	-9.98037
▁dé	-9.98041
▁soft	-9.98043
▁episode	-9.98065
▁championship	-9.98066
▁med	-9.98109
▁row	-9.98185
$	-9.98196
▁compared	-9.98197
▁explain	-9.98205
▁values	-9.98207
▁####	-9.98228
▁suggested	-9.98263
▁commercial	-9.98271
▁moon	-9.98312
▁task	-9.98367
▁revolution	-9.98388
▁hurt	-9.98476
▁protection	-9.98518
▁pen	-9.98537
▁historical	-9.98538
▁mais	-9.98632
▁sight	-9.9866
▁ar	-9.9868
▁remove	-9.98688
▁australian	-9.98757
▁strange	-9.98778
▁thank	-9.98837
▁magazine	-9.98929
▁enjoy	-9.98939
ence	-9.98947
▁aware	-9.99001
▁asking	-9.99028
▁types	-9.99039
*	-9.99111
▁attacks	-9.99126
と	-9.99149
▁silence	-9.99161
tor	-9.99242
▁enter	-9.99273
▁trial	-9.99498
▁flight	-9.99536
▁governor	-9.99653
▁degree	-9.99732
▁sand	-9.99748
cha	-9.99773
▁tea	-9.99887
▁threat	-10
izing	-10.0008
▁draw	-10.0011
▁setting	-10.0011
▁leg	-10.0012
▁progress	-10.0024
▁forms	-10.0024
bi	-10.0026
▁kingdom	-10.003
▁pieces	-10.0032
▁prevent	-10.0043
▁vision	-10.0044
▁criminal	-10.0051
▁ein	-10.0053
▁otherwise	-10.0056
▁option	-10.0059
▁jobs	-10.0072
▁za	-10.0074
▁basis	-10.0102
▁frank	-10.0107
▁closer	-10.0117
▁ensure	-10.0117
ble	-10.0121
▁dinner	-10.0124
▁victory	-10.013
▁meat	-10.0134
▁click	-10.0136
▁fingers	-10.0137
ă	-10.014
▁moral	-10.0146
▁audience	-10.0147
back	-10.0153
▁birth	-10.0154
▁provides	-10.0155
▁formed	-10.0156
▁fi	-10.0158
▁entirely	-10.016
▁ed	-10.0168
▁magic	-10.0173
ists	-10.0176
▁parties	-10.0197
▁cent	-10.02
▁surprise	-10.0208
▁responsible	-10.0214
▁neck	-10.0216
▁afternoon	-10.0216
▁johnson	-10.0219
▁realized	-10.0227
▁ser	-10.0228
▁lu	-10.023
▁link	-10.0239
▁ya	-10.0241
▁entered	-10.0253
ig	-10.0254
▁competition	-10.0258
▁goals	-10.0259
▁biggest	-10.0276
▁budget	-10.028
▁chi	-10.0288
▁interested	-10.0288
▁highest	-10.0289
▁cancer	-10.029
ran	-10.029
▁opinion	-10.0293
chi	-10.0297
▁keeping	-10.0302
gi	-10.0308
.**	-10.0312
▁religion	-10.0312
▁concept	-10.0317
su	-10.0319
▁troops	-10.032
ku	-10.0324
▁jewish	-10.0333
▁wonder	-10.0338
▁weapons	-10.0338
hu	-10.0338
ite	-10.0339
▁finding	-10.0343
▁empty	-10.0344
▁elements	-10.0347
ab	-10.0352
▁guys	-10.036
▁og	-10.0362
▁om	-10.0363
kin	-10.0379
▁recorded	-10.0385
▁quiet	-10.0389
▁introduced	-10.0391
▁jesus	-10.0392
▁adding	-10.0393
▁push	-10.0394
ps	-10.0402
ji	-10.0404
▁ring	-10.0408
▁nations	-10.0409
▁como	-10.0431
▁shook	-10.0433
▁costs	-10.0435
▁accept	-10.0436
▁democrats	-10.0438
▁pull	-10.0439
ik	-10.0444
▁cash	-10.0447
hr	-10.0452
▁smiled	-10.0455
▁yellow	-10.0458
▁bear	-10.0462
nie	-10.0468
▁variety	-10.047
▁fox	-10.0474
▁offers	-10.0478
▁nuclear	-10.0482
▁letters	-10.0483
▁impossible	-10.0484
▁views	-10.05
▁pe	-10.0503
▁vice	-10.0506
▁brand	-10.0512
▁shop	-10.0513
▁walls	-10.0515
▁pointed	-10.0523
▁lie	-10.0523
▁argument	-10.0529
▁weather	-10.053
▁projects	-10.0532
▁patients	-10.0532
▁host	-10.0534
lu	-10.0534
▁canadian	-10.0538
▁decades	-10.0539
ju	-10.0541
▁shooting	-10.0542
▁originally	-10.0542
▁на	-10.0546
▁empire	-10.0553
▁initial	-10.0575
▁picked	-10.0585
▁sell	-10.059
▁familiar	-10.0593
▁prepared	-10.0594
▁smaller	-10.0595
▁apart	-10.0597
▁mentioned	-10.0598
▁broke	-10.0615
▁mike	-10.0617
tro	-10.0622
▁multi	-10.0622
▁sp	-10.0628
▁desire	-10.0635
▁planning	-10.0635
▁debate	-10.0638
▁camera	-10.0642
▁effective	-10.0649
▁instance	-10.0657
▁iron	-10.0659
▁strategy	-10.0662
▁medium	-10.0663
ek	-10.0665
▁mix	-10.0668
▁golden	-10.067
▁runs	-10.067
▁annual	-10.0676
▁appearance	-10.0684
で	-10.0693
side	-10.0694
▁solution	-10.0696
▁legs	-10.0704
fer	-10.0709
▁count	-10.0709
▁stars	-10.0717
▁programs	-10.0739
pro	-10.0741
une	-10.0751
▁leadership	-10.0752
▁km	-10.0759
▁youth	-10.0761
war	-10.0769
mann	-10.0769
▁remaining	-10.0778
▁soviet	-10.078
▁boat	-10.0783
▁concerned	-10.0785
▁revealed	-10.0791
▁airport	-10.0793
▁sorry	-10.0798
▁dangerous	-10.08
▁studio	-10.0821
▁authorities	-10.0824
ns	-10.0826
▁ad	-10.083
▁mad	-10.0834
▁thirty	-10.0844
▁solid	-10.085
▁comments	-10.085
▁festival	-10.0851
▁songs	-10.0857
▁net	-10.0857
▁generation	-10.0863
▁dad	-10.0867
▁jan	-10.087
▁mental	-10.0878
pp	-10.0881
elle	-10.0883
▁journey	-10.0888
▁allows	-10.0889
▁sharp	-10.0892
▁uses	-10.0896
▁removed	-10.0903
▁identity	-10.0904
▁sides	-10.0913
▁ocean	-10.0916
▁partner	-10.0919
▁showing	-10.0937
▁agent	-10.095
▁options	-10.095
▁ta	-10.0959
▁ch	-10.0974
▁catch	-10.0977
▁equal	-10.0983
▁putting	-10.0985
▁connection	-10.0987
▁taste	-10.0994
▁chest	-10.1002
▁restaurant	-10.1005
▁dance	-10.1006
▁candidate	-10.1009
▁mal	-10.1009
▁citizens	-10.1016
▁driver	-10.1024
▁pair	-10.1025
▁guess	-10.1027
▁customers	-10.1028
▁advantage	-10.1028
▁presidential	-10.1029
▁massive	-10.1031
▁concern	-10.1036
▁twice	-10.1038
▁traffic	-10.1041
▁guide	-10.1045
▁mayor	-10.1046
▁ms	-10.1067
▁fund	-10.107
▁conflict	-10.1072
▁scale	-10.1075
▁unless	-10.1079
▁auf	-10.1087
▁hearing	-10.1093
▁thick	-10.1093
▁opposition	-10.1095
▁milk	-10.1107
ä	-10.1108
▁upper	-10.1123
▁useful	-10.1126
▁missing	-10.1127
ship	-10.1127
▁crew	-10.113
▁sc	-10.1132
▁trail	-10.1139
▁iran	-10.1147
▁supreme	-10.1148
▁continues	-10.1149
▁editor	-10.1152
▁christ	-10.1156
ker	-10.1158
▁för	-10.116
▁device	-10.116
▁attorney	-10.1164
▁investment	-10.1166
▁£	-10.117
▁apparently	-10.1172
▁shut	-10.1173
▁serving	-10.1176
▁wearing	-10.1179
▁request	-10.1182
▁improve	-10.1185
▁context	-10.119
oc	-10.1192
▁florida	-10.1193
▁relations	-10.1196
▁incident	-10.1196
▁quarter	-10.1197
▁balance	-10.1199
▁communities	-10.1203
ring	-10.1206
▁develop	-10.122
ial	-10.1222
▁truly	-10.1223
zo	-10.1228
▁fill	-10.1229
▁edition	-10.1241
val	-10.1243
▁channel	-10.1245
▁mexico	-10.125
▁angeles	-10.1262
▁benefit	-10.1262
ius	-10.1262
▁replied	-10.1263
just	-10.1263
▁virginia	-10.1264
▁mom	-10.1267
▁bodies	-10.1268
▁ordered	-10.1273
▁greek	-10.1286
▁planned	-10.1291
▁cor	-10.1293
▁knowing	-10.1302
tra	-10.1304
▁farm	-10.1306
▁anyway	-10.131
▁auto	-10.1328
▁reduce	-10.1332
▁completed	-10.1348
▁bright	-10.135
era	-10.1351
▁conservative	-10.1353
▁aside	-10.1366
star	-10.1371
ney	-10.1381
▁rep	-10.1385
▁happens	-10.1392
▁spanish	-10.1392
▁pushed	-10.1402
▁elected	-10.1403
▁score	-10.1407
▁smart	-10.141
▁etc	-10.1412
▁labour	-10.1412
▁republic	-10.1414
ken	-10.1414
▁require	-10.1415
term	-10.1433
▁escape	-10.144
ok	-10.1444
▁cars	-10.1445
ft	-10.145
▁discussion	-10.1457
ola	-10.1472
▁ra	-10.1478
▁launched	-10.1483
▁jones	-10.1488
▁benefits	-10.149
▁(@	-10.1498
▁supply	-10.15
▁measure	-10.1501
ang	-10.1502
▁driving	-10.1506
▁alive	-10.1519
ff	-10.1521
▁exist	-10.1527
▁listen	-10.1534
▁dem	-10.155
▁display	-10.1551
▁presented	-10.1555
▁sounds	-10.1565
▁gay	-10.1572
▁tiny	-10.1574
dis	-10.1584
ée	-10.1585
▁environmental	-10.1592
▁strike	-10.1593
▁drew	-10.1595
class	-10.1613
▁temple	-10.1632
▁winning	-10.1648
mm	-10.1654
▁sen	-10.1665
▁thin	-10.167
▁butter	-10.1673
more	-10.1679
ee	-10.1695
some	-10.17
▁intended	-10.1703
▁gray	-10.1704
american	-10.1706
▁directed	-10.1706
▁easier	-10.1711
▁streets	-10.1723
▁thoughts	-10.1723
head	-10.1724
ure	-10.1743
▁broad	-10.1743
▁employees	-10.1749
▁worst	-10.1752
▁hundreds	-10.1755
▁proposed	-10.1755
▁bell	-10.1764
▁mu	-10.1777
@	-10.178
▁engine	-10.1782
▁buildings	-10.1786
▁scott	-10.1789
▁understood	-10.1799
á	-10.1804
▁scientific	-10.1805
sch	-10.1813
▁reform	-10.1814
▁arts	-10.1815
▁lips	-10.1816
▁afraid	-10.1818
▁tend	-10.1819
▁cells	-10.1823
▁mobile	-10.1826
▁obvious	-10.1827
iv	-10.1828
▁att	-10.1831
▁beside	-10.1844
▁figures	-10.1862
▁tools	-10.1866
ción	-10.1868
▁saint	-10.187
▁regional	-10.1871
▁transport	-10.1873
▁stated	-10.1876
▁negative	-10.1881
har	-10.1883
▁fruit	-10.1886
▁failure	-10.189
▁roll	-10.1892
▁confirmed	-10.1899
cho	-10.1903
▁voters	-10.1904
len	-10.1906
▁performed	-10.1909
▁smoke	-10.1911
over	-10.1919
▁spending	-10.1932
▁residents	-10.1934
▁honor	-10.1936
▁cheese	-10.1937
▁launch	-10.1938
▁concerns	-10.1947
▁skills	-10.195
▁tall	-10.195
▁motion	-10.1957
▁province	-10.1958
▁bush	-10.1962
▁dar	-10.1969
▁urban	-10.1972
▁liberal	-10.1973
▁minor	-10.1974
▁founded	-10.1988
▁determined	-10.1995
▁fly	-10.1998
▁dollars	-10.2013
▁volume	-10.2014
▁chris	-10.2016
▁manner	-10.2039
▁brief	-10.2047
▁extremely	-10.2048
mp	-10.2048
▁creation	-10.2052
bra	-10.2056
ities	-10.206
▁joseph	-10.2062
▁vehicle	-10.2064
▁killing	-10.2064
▁ré	-10.2065
ru	-10.2067
▁storm	-10.2068
▁internal	-10.2069
▁forget	-10.2071
▁tar	-10.2072
▁existence	-10.208
ement	-10.2083
▁equipment	-10.2092
▁rare	-10.2105
▁opposite	-10.2106
▁contrast	-10.2112
▁bought	-10.2114
▁bitcoin	-10.2123
where	-10.2123
▁reference	-10.2125
▁noticed	-10.2127
king	-10.213
▁beneath	-10.213
▁researchers	-10.213
gan	-10.2136
ries	-10.2137
▁nearby	-10.2141
▁awards	-10.2146
fe	-10.215
▁ro	-10.2156
▁units	-10.2158
▁gain	-10.2163
▁supported	-10.2168
▁ba	-10.2168
ised	-10.2174
▁chicken	-10.2175
▁survey	-10.2175
▁evil	-10.2177
▁films	-10.2179
▁aircraft	-10.218
free	-10.2181
▁italy	-10.2185
▁tri	-10.219
▁pattern	-10.2196
▁louis	-10.2202
▁parliament	-10.2205
▁possibly	-10.2206
▁transfer	-10.2207
т	-10.2208
▁draft	-10.2211
down	-10.2214
▁plants	-10.2216
▁alternative	-10.2216
▁refused	-10.2216
▁greatest	-10.2221
▁turns	-10.2223
▁по	-10.2233
▁agree	-10.2234
▁tool	-10.224
▁finish	-10.2251
▁ob	-10.2265
▁worry	-10.2265
cu	-10.2267
board	-10.2271
▁ride	-10.2273
▁kid	-10.2281
▁suit	-10.229
ben	-10.2291
▁items	-10.2292
▁essential	-10.2295
▁chain	-10.2295
▁weekend	-10.2303
▁medicine	-10.2306
▁domestic	-10.2308
▁somewhere	-10.231
▁clothes	-10.231
▁planet	-10.2312
い	-10.2319
▁daniel	-10.2319
▁с	-10.2326
」	-10.2328
▁bob	-10.2331
▁jim	-10.2333
from	-10.2334
▁cream	-10.2345
▁assistant	-10.235
▁philosophy	-10.2359
▁tom	-10.236
▁aid	-10.236
▁min	-10.2365
▁rates	-10.2367
▁и	-10.2368
▁sad	-10.2368
qui	-10.2373
▁surprised	-10.2374
▁tradition	-10.2375
▁latter	-10.2378
nes	-10.238
!'	-10.2388
▁correct	-10.2399
▁plays	-10.2401
pre	-10.2403
▁false	-10.2405
▁raise	-10.2421
ー	-10.2422
▁pepper	-10.2428
▁capacity	-10.2433
ita	-10.2435
▁willing	-10.2438
▁jean	-10.2448
▁obviously	-10.2456
}	-10.2457
▁replaced	-10.2459
▁cloud	-10.246
▁arrested	-10.2462
▁decade	-10.2464
▁policies	-10.2475
van	-10.2475
▁stepped	-10.2478
▁hate	-10.2484
▁meanwhile	-10.2485
▁navy	-10.2486
▁http	-10.2491
▁pool	-10.2491
▁refer	-10.2497
▁favor	-10.2505
▁wear	-10.2507
century	-10.251
berg	-10.2518
▁eating	-10.252
des	-10.2526
ag	-10.2536
cy	-10.2541
▁passing	-10.2541
▁ultimately	-10.2547
▁tells	-10.2559
use	-10.2573
▁existing	-10.2573
▁patient	-10.2577
▁focused	-10.2579
good	-10.2582
▁academy	-10.2582
▁sites	-10.2583
▁owner	-10.2586
▁younger	-10.2591
▁weren	-10.2593
then	-10.2606
?”	-10.261
▁update	-10.2611
▁largely	-10.2615
▁wa	-10.2616
▁numerous	-10.2622
▁housing	-10.2625
ini	-10.2632
▁prices	-10.2638
▁changing	-10.2643
▁limit	-10.2643
▁pictures	-10.265
▁exercise	-10.2666
▁document	-10.2666
▁nose	-10.2675
”.	-10.2678
ible	-10.2678
▁sauce	-10.2678
▁identified	-10.2682
▁accepted	-10.2682
°	-10.2686
▁teacher	-10.2697
▁sal	-10.2698
р	-10.27
▁mention	-10.2704
▁vast	-10.2706
▁decide	-10.271
▁tra	-10.2719
▁brothers	-10.2726
▁francisco	-10.2735
▁ki	-10.2745
▁suggest	-10.2746
▁realize	-10.2747
long	-10.2752
▁wave	-10.2755
▁handle	-10.2757
▁ga	-10.2757
▁unable	-10.2763
▁pat	-10.2763
▁artists	-10.2766
▁fuel	-10.2775
▁express	-10.2781
▁narrow	-10.2781
▁talked	-10.2785
▁issued	-10.2792
art	-10.2794
▁carefully	-10.2795
ile	-10.2797
▁combat	-10.2803
▁references	-10.2804
▁funding	-10.2809
▁pi	-10.281
▁bio	-10.2816
▁rising	-10.2817
▁methods	-10.2817
▁split	-10.2828
▁literature	-10.2829
▁determine	-10.2832
▁contains	-10.2835
ven	-10.2838
▁classic	-10.2844
▁industrial	-10.2854
▁ref	-10.2858
▁christmas	-10.2859
▁grant	-10.2862
▁usual	-10.2863
▁rooms	-10.2864
▁lies	-10.2872
▁bra	-10.2872
port	-10.2881
▁castle	-10.2881
▁mode	-10.2885
▁beer	-10.2892
▁assembly	-10.2892
▁val	-10.29
▁providing	-10.2904
▁abuse	-10.2905
ura	-10.2907
▁charges	-10.2907
▁unlike	-10.291
▁sick	-10.2911
▁boston	-10.2916
▁dress	-10.2919
▁possibility	-10.2919
▁tower	-10.2922
е	-10.2924
▁throw	-10.2938
▁documents	-10.2939
▁ireland	-10.294
▁affairs	-10.2943
▁ti	-10.2944
▁prove	-10.2948
▁korea	-10.2949
wing	-10.295
pi	-10.2956
és	-10.2957
▁distribution	-10.2959
▁interests	-10.2962
▁commander	-10.2966
▁sale	-10.2969
▁bird	-10.2972
▁testing	-10.2977
▁adult	-10.298
bu	-10.2993
▁pages	-10.2995
▁elections	-10.2996
▁responsibility	-10.2999
ette	-10.3005
▁accused	-10.301
▁objects	-10.3013
▁în	-10.3013
▁republicans	-10.3014
ella	-10.3016
..."	-10.3017
▁steel	-10.3018
▁edward	-10.3018
▁scientists	-10.3024
▁stream	-10.3025
▁newspaper	-10.3031
▁orange	-10.3033
▁bread	-10.304
▁catholic	-10.3043
par	-10.3045
▁signs	-10.3049
▁respond	-10.3055
▁matt	-10.3057
▁merely	-10.3059
▁advanced	-10.3066
ste	-10.3071
▁losing	-10.3077
▁pu	-10.3078
▁ham	-10.3081
▁bringing	-10.3083
▁mount	-10.3096
▁https	-10.3097
▁okay	-10.3101
▁promise	-10.3102
▁max	-10.3107
▁declared	-10.3109
▁micro	-10.3109
▁gen	-10.311
▁fixed	-10.3112
▁proper	-10.3116
tz	-10.3122
▁relatively	-10.3137
▁harry	-10.3152
▁listed	-10.3155
light	-10.3158
▁committed	-10.316
▁description	-10.3164
ud	-10.3164
▁allowing	-10.3175
▁models	-10.3178
▁actor	-10.3178
▁somehow	-10.3178
▁seconds	-10.3181
▁banks	-10.3181
té	-10.3183
▁importance	-10.3185
▁apply	-10.3193
▁victim	-10.3199
▁advance	-10.3202
▁struck	-10.3204
mb	-10.3204
▁asia	-10.3216
▁wake	-10.3218
vis	-10.3218
▁rice	-10.3219
ari	-10.3226
▁pleasure	-10.3227
ria	-10.3227
▁chose	-10.3236
▁ci	-10.3244
▁universe	-10.3258
ging	-10.3261
▁struggle	-10.3264
▁align	-10.3265
del	-10.3266
▁debt	-10.3271
work	-10.3272
▁laid	-10.3293
▁historic	-10.3297
▁ram	-10.3298
▁elizabeth	-10.3307
▁ships	-10.3308
▁danger	-10.3316
▁sport	-10.3319
ane	-10.332
▁offering	-10.3322
vin	-10.3323
▁applied	-10.3324
▁col	-10.3326
▁ourselves	-10.3329
▁assault	-10.333
ov	-10.3333
▁occurred	-10.3336
▁gender	-10.3342
▁connected	-10.3343
ité	-10.3344
▁nobody	-10.3347
▁happening	-10.335
▁advice	-10.3353
▁requires	-10.3354
▁anger	-10.3355
▁cards	-10.3358
was	-10.336
▁fin	-10.3363
▁liked	-10.3365
▁flow	-10.3365
▁zone	-10.3367
▁noise	-10.3367
▁iii	-10.3372
▁kar	-10.3373
set	-10.3375
▁shadow	-10.338
▁selected	-10.3381
▁charged	-10.3382
▁combined	-10.3392
▁devices	-10.3394
▁pure	-10.3397
▁drawn	-10.3398
▁hide	-10.34
▁increasing	-10.3401
▁drugs	-10.3404
hl	-10.3408
istic	-10.3414
▁matters	-10.3415
▁shift	-10.3416
▁healthy	-10.3417
▁circle	-10.3418
▁silent	-10.3421
ido	-10.3422
▁ze	-10.3428
▁increasingly	-10.3428
▁nicht	-10.3431
▁giant	-10.3434
▁theatre	-10.3438
▁irish	-10.3441
bit	-10.3442
▁constant	-10.3445
▁posted	-10.3449
▁seek	-10.3458
▁plastic	-10.3459
ren	-10.3467
▁grown	-10.3474
▁holy	-10.3475
▁debut	-10.3476
▁appointed	-10.3479
▁estate	-10.3489
zi	-10.3489
▁humans	-10.3496
▁gar	-10.3503
gu	-10.3504
ros	-10.3505
▁armed	-10.3511
▁houses	-10.3521
law	-10.3524
▁represent	-10.3529
▁fifth	-10.3531
▁jews	-10.3532
▁experienced	-10.3532
▁cre	-10.3534
▁principal	-10.3535
name	-10.3536
▁initially	-10.3536
▁prize	-10.3538
ene	-10.3553
▁entre	-10.3553
▁fields	-10.356
▁technical	-10.3561
▁finger	-10.3562
▁ear	-10.3563
ky	-10.3563
▁tight	-10.3566
af	-10.357
town	-10.3588
▁vor	-10.3588
mos	-10.3589
▁plenty	-10.3592
▁elle	-10.3592
▁hardly	-10.3592
▁dear	-10.3594
▁extended	-10.3598
▁desk	-10.3599
▁angry	-10.3601
▁temperature	-10.3606
ano	-10.3606
▁stared	-10.3609
▁ab	-10.3611
▁organizations	-10.3612
▁helping	-10.3616
▁poll	-10.3616
▁victims	-10.3622
▁secure	-10.363
▁maintain	-10.3637
▁highway	-10.3641
▁papers	-10.3646
▁smooth	-10.3648
▁begins	-10.365
▁electric	-10.3652
▁copyright	-10.3656
▁emergency	-10.3658
▁tim	-10.3658
▁relief	-10.3676
gue	-10.368
▁kan	-10.3681
▁appropriate	-10.3686
▁tan	-10.369
▁creative	-10.3692
▁carrying	-10.3704
point	-10.3706
▁sich	-10.3708
▁apartment	-10.3708
▁perform	-10.3709
▁laughed	-10.3711
▁represented	-10.3712
▁teeth	-10.3715
▁plane	-10.3717
▁railway	-10.3718
style	-10.3719
ped	-10.3731
▁discuss	-10.3732
▁string	-10.374
▁duty	-10.3742
▁flying	-10.3744
▁gi	-10.3746
▁joint	-10.3746
▁drawing	-10.3748
▁reduced	-10.3748
ology	-10.3769
▁copy	-10.3772
▁follows	-10.3773
nu	-10.3774
▁waste	-10.3778
dan	-10.3779
▁communication	-10.3782
gy	-10.3785
▁jump	-10.3788
▁carolina	-10.379
▁plate	-10.3796
▁beauty	-10.3805
▁lui	-10.3808
▁tech	-10.3811
▁lit	-10.3811
▁blog	-10.3815
▁syria	-10.3815
▁measures	-10.3817
▁decisions	-10.3829
▁yards	-10.3829
à	-10.3838
▁facing	-10.3853
eur	-10.3857
▁excellent	-10.3859
▁calm	-10.3859
▁photos	-10.386
▁operating	-10.3866
▁wing	-10.3869
▁orders	-10.3883
▁signal	-10.3885
▁accounts	-10.3891
▁print	-10.3892
▁typically	-10.3892
▁stick	-10.3896
▁protest	-10.3897
▁remembered	-10.3899
▁sought	-10.3903
cc	-10.3904
▁classes	-10.3904
▁chairman	-10.3907
▁taught	-10.3907
ida	-10.3913
▁standards	-10.3914
▁illegal	-10.3917
ative	-10.3917
▁definitely	-10.3918
▁recognized	-10.3919
▁comme	-10.3921
▁grass	-10.3924
▁insurance	-10.3927
▁sum	-10.3928
▁tip	-10.393
м	-10.3933
▁territory	-10.3936
iz	-10.3941
▁element	-10.3943
▁absolutely	-10.3945
▁hidden	-10.3949
▁williams	-10.395
▁roof	-10.395
▁answered	-10.3953
▁muslim	-10.3955
▁funds	-10.3967
▁recognize	-10.3971
▁factor	-10.3974
sky	-10.3974
▁ministry	-10.3977
▁chart	-10.3989
▁pin	-10.399
bel	-10.399
▁feels	-10.3994
▁tre	-10.3999
▁cal	-10.3999
▁musical	-10.4
sta	-10.4002
▁welcome	-10.401
▁expressed	-10.4011
▁jackson	-10.4012
bb	-10.4021
▁suggests	-10.4023
▁regime	-10.4023
▁pocket	-10.403
▁lying	-10.4036
▁steve	-10.4038
▁mixed	-10.4047
▁materials	-10.4056
▁bur	-10.406
▁andrew	-10.4065
▁joy	-10.4068
▁avec	-10.4073
▁powers	-10.4074
▁regarding	-10.4076
▁til	-10.4079
tri	-10.4081
▁rear	-10.4081
ante	-10.4091
▁acting	-10.4093
▁businesses	-10.4095
ris	-10.4095
▁owned	-10.4102
▁palace	-10.4103
