<pad>	0
<unk>	0
</s>	0
s	-3.23206
,	-3.36744
▁the	-3.41431
.	-3.44588
▁	-3.77477
▁a	-4.17421
▁of	-4.17902
▁to	-4.20089
▁and	-4.2055
▁in	-4.39095
1	-4.80565
'	-4.82732
ed	-4.93287
t	-4.97182
0	-4.9914
-	-5.09329
d	-5.11469
ing	-5.12654
▁that	-5.13643
2	-5.21845
▁for	-5.27313
▁it	-5.31867
▁was	-5.32192
▁is	-5.33097
▁i	-5.35452
▁he	-5.42148
▁"	-5.45421
▁on	-5.46361
▁with	-5.53568
9	-5.58777
e	-5.6024
▁as	-5.64828
▁(	-5.68843
i	-5.69475
▁be	-5.72577
a	-5.77603
▁you	-5.78908
ly	-5.80585
er	-5.82549
▁his	-5.83442
▁at	-5.85999
y	-5.86989
:	-5.87827
3	-5.88178
5	-5.93512
▁by	-5.96846
’	-5.9862
4	-5.9989
▁from	-6.00042
n	-6.02209
)	-6.03012
8	-6.03484
▁this	-6.03508
m	-6.06106
r	-6.0862
▁an	-6.09758
▁not	-6.1123
▁but	-6.11256
6	-6.12587
▁are	-6.15633
re	-6.16252
7	-6.16615
▁had	-6.17172
▁de	-6.18299
▁have	-6.18717
▁her	-6.19414
▁or	-6.21818
▁she	-6.22123
▁we	-6.25555
al	-6.28902
▁they	-6.29894
o	-6.30885
c	-6.31982
_	-6.36526
es	-6.41169
in	-6.41503
▁so	-6.45888
▁all	-6.46074
."	-6.47455
▁one	-6.4784
▁were	-6.48751
▁_	-6.5129
▁me	-6.55383
▁said	-6.58081
g	-6.58725
▁can	-6.58787
▁their	-6.58843
l	-6.5925
▁re	-6.60759
▁has	-6.60771
▁no	-6.61403
▁out	-6.61979
b	-6.65466
▁up	-6.66747
p	-6.66863
▁my	-6.68195
▁who	-6.69648
▁do	-6.69741
;	-6.69764
▁more	-6.71639
it	-6.72312
▁which	-6.72871
en	-6.73369
▁will	-6.73503
▁when	-6.73815
▁there	-6.75238
▁if	-6.76524
▁would	-6.76689
▁about	-6.77542
▁“	-6.78824
"	-6.80634
th	-6.8089
or	-6.81271
▁been	-6.81855
k	-6.83142
▁what	-6.83209
?	-6.86255
▁him	-6.86458
ve	-6.88972
▁la	-6.90994
f	-6.92292
▁your	-6.92757
le	-6.92815
▁like	-6.9368
an	-6.94313
▁into	-6.95202
▁new	-6.95434
▁time	-6.9685
▁over	-6.9688
h	-6.99042
ation	-6.99566
,"	-7.0074
on	-7.03155
▁also	-7.05849
ll	-7.05849
u	-7.05896
/	-7.06159
w	-7.06645
▁other	-7.07105
▁them	-7.08128
—	-7.0915
▁un	-7.09545
de	-7.10007
ar	-7.12619
▁after	-7.13205
▁some	-7.13326
▁first	-7.14692
▁just	-7.15993
the	-7.1738
▁'	-7.17606
▁–	-7.17856
to	-7.18652
▁than	-7.18658
▁e	-7.19688
▁could	-7.19989
te	-7.21287
na	-7.2201
▁two	-7.22496
la	-7.22972
▁people	-7.23199
ers	-7.23316
▁back	-7.23472
ch	-7.26115
▁con	-7.27428
▁only	-7.27683
is	-7.27931
ra	-7.28584
li	-7.2862
ity	-7.29141
us	-7.29189
ro	-7.29192
▁then	-7.30953
il	-7.32452
▁our	-7.32839
ion	-7.33328
▁c	-7.33361
ma	-7.33749
▁its	-7.34512
▁now	-7.35147
ne	-7.35298
▁man	-7.3596
z	-7.37414
–	-7.37518
▁how	-7.37623
▁en	-7.38669
▁us	-7.40891
▁get	-7.41561
▁se	-7.42652
▁go	-7.43851
▁even	-7.45007
▁know	-7.45158
▁d	-7.45632
ry	-7.4581
ck	-7.4666
▁see	-7.47003
▁p	-7.4745
▁most	-7.48107
▁where	-7.48515
able	-7.48573
),	-7.4918
ic	-7.49723
man	-7.50169
no	-7.50188
co	-7.50664
!	-7.50954
▁way	-7.51095
el	-7.51246
▁le	-7.51258
ta	-7.51336
▁these	-7.5147
▁any	-7.51996
▁|	-7.52322
▁don	-7.52803
?"	-7.53094
▁down	-7.53926
▁co	-7.53933
▁l	-7.54072
x	-7.54872
se	-7.55268
v	-7.55751
▁di	-7.55835
as	-7.56168
).	-7.56584
▁may	-7.56744
▁before	-7.57041
me	-7.57113
ur	-7.57493
▁o	-7.57793
▁make	-7.59781
▁through	-7.60123
ent	-7.60303
▁because	-7.60569
▁**	-7.6084
▁well	-7.61566
ment	-7.62588
ia	-7.62805
be	-7.63126
**	-7.63411
ke	-7.63505
lo	-7.64618
▁did	-7.65546
▁work	-7.65682
”	-7.65784
▁many	-7.66003
▁g	-7.66037
▁world	-7.66597
ge	-7.66913
▁made	-7.67054
at	-7.67058
▁years	-7.6804
▁k	-7.68341
et	-7.68528
ist	-7.69505
▁while	-7.69568
▁under	-7.70027
▁m	-7.70194
▁b	-7.7039
am	-7.71549
we	-7.71603
▁off	-7.71607
▁car	-7.72117
▁f	-7.72428
ce	-7.72453
j	-7.72579
▁much	-7.73074
do	-7.73383
▁ma	-7.73996
ian	-7.74242
▁such	-7.74376
▁here	-7.74383
▁good	-7.74478
▁—	-7.75649
▁being	-7.75697
▁part	-7.75849
▁very	-7.76711
é	-7.77625
▁those	-7.78086
ate	-7.78328
ter	-7.78414
▁own	-7.78464
▁right	-7.7851
▁long	-7.78661
id	-7.79093
▁still	-7.79096
▁dis	-7.79562
▁per	-7.79718
▁life	-7.79735
he	-7.79943
and	-7.79944
ive	-7.80103
est	-7.80365
ty	-7.8054
▁al	-7.81282
▁po	-7.81735
▁day	-7.82218
st	-7.82737
▁think	-7.83363
▁state	-7.8373
▁war	-7.83901
▁should	-7.83934
ci	-7.83984
▁use	-7.8465
▁last	-7.84978
▁n	-7.8517
age	-7.85464
▁between	-7.85529
tic	-7.85964
▁que	-7.85993
▁na	-7.86426
▁year	-7.86814
ted	-7.87109
ir	-7.8714
▁around	-7.87557
▁st	-7.87715
▁take	-7.878
ated	-7.87859
▁end	-7.88139
▁pre	-7.8872
ul	-7.89246
va	-7.89496
ant	-7.89588
ol	-7.89604
▁head	-7.89659
▁pro	-7.89955
ine	-7.9019
ca	-7.90656
▁three	-7.90746
▁both	-7.91225
un	-7.91349
ie	-7.91372
um	-7.91409
da	-7.91877
▁want	-7.92586
up	-7.92905
▁vi	-7.94146
▁come	-7.94178
go	-7.94189
▁against	-7.95084
▁home	-7.9513
ton	-7.95432
]	-7.95716
pe	-7.95777
ary	-7.96218
▁going	-7.96277
▁u	-7.96332
ri	-7.96446
▁found	-7.97342
▁li	-7.97416
sh	-7.97544
▁v	-7.97668
▁same	-7.97902
▁hand	-7.97995
ha	-7.9813
▁too	-7.98744
.”	-7.98889
▁el	-7.99361
▁another	-7.99696
▁mo	-7.99863
▁ro	-8.00354
▁during	-8.01028
▁men	-8.011
ni	-8.01446
▁need	-8.01861
ba	-8.02083
▁da	-8.02319
...	-8.02469
ism	-8.02723
▁su	-8.03058
ut	-8.03438
▁place	-8.03925
son	-8.04042
▁house	-8.04113
ga	-8.04262
▁sa	-8.0456
▁never	-8.04589
▁say	-8.04837
ies	-8.05296
po	-8.0544
▁each	-8.05879
▁little	-8.06134
ber	-8.06427
mi	-8.06973
com	-8.0709
▁mar	-8.07095
mo	-8.07693
ti	-8.0796
os	-8.07995
▁du	-8.08654
▁used	-8.08941
▁ra	-8.09225
▁$	-8.09341
▁since	-8.09538
▁second	-8.10288
▁w	-8.10723
%	-8.1089
▁didn	-8.11267
ling	-8.11384
▁j	-8.11515
▁help	-8.1197
ness	-8.12067
con	-8.12182
▁again	-8.12388
ten	-8.12494
▁something	-8.12725
ting	-8.12799
ka	-8.13012
▁pe	-8.13184
,”	-8.13647
▁ha	-8.14049
im	-8.1413
▁thought	-8.1447
ence	-8.14721
▁might	-8.14989
▁great	-8.15227
▁every	-8.15333
▁bar	-8.15621
land	-8.15639
ance	-8.15717
▁high	-8.15873
▁few	-8.15893
▁set	-8.15996
▁city	-8.16137
min	-8.16509
▁h	-8.16874
▁left	-8.17114
▁t	-8.17748
▁ne	-8.17793
tion	-8.17935
mb	-8.18364
▁am	-8.1882
ver	-8.18993
▁[	-8.19401
▁-	-8.20346
▁government	-8.2077
pa	-8.20914
▁lo	-8.21065
▁came	-8.21172
▁until	-8.2119
vi	-8.21218
▁ba	-8.21467
der	-8.22048
▁got	-8.22195
▁best	-8.22294
▁told	-8.22363
▁side	-8.22506
▁face	-8.22696
▁away	-8.22735
you	-8.22993
▁r	-8.23034
mp	-8.23443
▁fa	-8.23957
▁put	-8.24088
▁look	-8.24211
▁water	-8.2431
▁without	-8.24445
▁later	-8.2478
led	-8.25099
▁far	-8.25233
ating	-8.25374
▁let	-8.25587
▁find	-8.25634
▁team	-8.25886
▁school	-8.26039
▁old	-8.26935
▁must	-8.26962
▁next	-8.27625
▁ja	-8.28752
less	-8.28813
▁game	-8.29015
▁public	-8.29446
▁national	-8.29937
▁et	-8.29946
▁play	-8.30462
▁comp	-8.30648
ful	-8.30788
▁y	-8.31837
▁support	-8.31946
▁power	-8.31957
▁ka	-8.32242
▁different	-8.32659
▁*	-8.32734
▁however	-8.3302
▁point	-8.33256
▁called	-8.33521
▁took	-8.33651
▁american	-8.33968
▁things	-8.3429
▁really	-8.34328
em	-8.34702
ner	-8.35108
ish	-8.3541
di	-8.35944
▁name	-8.36178
▁why	-8.36259
▁show	-8.36313
▁though	-8.36457
ak	-8.36691
▁light	-8.367
▁black	-8.36713
▁white	-8.36745
▁ex	-8.37021
▁post	-8.37025
so	-8.37583
▁love	-8.37684
▁number	-8.37934
▁small	-8.38083
per	-8.38108
▁once	-8.38139
▁family	-8.38402
one	-8.38587
▁president	-8.38661
▁group	-8.38906
▁human	-8.39024
▁four	-8.39216
bo	-8.39404
▁night	-8.39698
▁hu	-8.39759
ad	-8.40052
▁ca	-8.40133
▁went	-8.40721
▁system	-8.40877
om	-8.41212
▁always	-8.41288
▁hard	-8.41296
▁real	-8.41331
▁open	-8.41573
▁line	-8.4174
ac	-8.41967
red	-8.42035
▁ri	-8.42239
▁air	-8.4235
▁run	-8.42414
nd	-8.42653
▁says	-8.43625
▁room	-8.43726
que	-8.44008
ster	-8.44032
rs	-8.4415
▁star	-8.44161
▁women	-8.44301
ron	-8.44692
den	-8.45044
▁asked	-8.45205
▁free	-8.45449
ous	-8.45563
▁does	-8.45731
ff	-8.45899
▁em	-8.45975
▁ver	-8.4622
▁season	-8.46578
▁bo	-8.46813
che	-8.46836
▁si	-8.46881
▁order	-8.47151
if	-8.47305
(	-8.47509
ho	-8.47827
▁north	-8.47919
▁je	-8.48071
tro	-8.48143
▁become	-8.48152
▁sp	-8.48241
gen	-8.48546
▁ju	-8.48785
bi	-8.48838
▁ho	-8.49456
▁states	-8.499
▁better	-8.50029
▁trump	-8.50076
▁read	-8.50117
▁film	-8.50156
▁case	-8.50274
▁book	-8.50317
▁university	-8.50448
ex	-8.50613
ard	-8.50805
▁ge	-8.50881
ler	-8.50974
▁son	-8.51019
▁tu	-8.5109
vo	-8.51403
▁fact	-8.51724
▁god	-8.51907
▁tell	-8.52047
hi	-8.52103
way	-8.52187
▁bi	-8.52195
our	-8.52252
▁lot	-8.52442
▁sub	-8.52527
▁thing	-8.52544
line	-8.52849
▁ta	-8.52859
▁enough	-8.53087
▁including	-8.53407
▁company	-8.5358
▁gu	-8.53601
wa	-8.53774
▁sta	-8.53952
▁country	-8.54213
▁york	-8.54266
les	-8.54405
lin	-8.54414
▁early	-8.54496
▁art	-8.54802
▁social	-8.55028
▁keep	-8.5511
▁south	-8.55261
▁ever	-8.55301
▁united	-8.55377
ä	-8.55382
▁inter	-8.55562
▁land	-8.55574
▁form	-8.55584
▁ar	-8.55811
▁eyes	-8.55886
▁start	-8.55902
á	-8.56069
ley	-8.56239
au	-8.56491
▁court	-8.56497
ng	-8.56582
▁kind	-8.56585
▁past	-8.56714
▁john	-8.57019
op	-8.57183
ja	-8.57425
▁ten	-8.57429
▁pa	-8.57452
▁big	-8.57615
men	-8.57618
▁top	-8.57753
▁&	-8.5787
▁law	-8.57898
▁die	-8.57954
▁hi	-8.58529
▁feel	-8.58542
▁fire	-8.58608
▁short	-8.58662
nk	-8.58732
lic	-8.58809
▁himself	-8.58857
▁process	-8.59143
▁history	-8.59308
▁yet	-8.59427
fa	-8.59525
ized	-8.59578
▁ti	-8.59607
▁par	-8.59691
ap	-8.60144
▁week	-8.60161
▁moment	-8.60471
▁||	-8.60638
▁red	-8.60666
▁young	-8.60852
lu	-8.60881
▁tra	-8.60884
▁give	-8.61009
▁har	-8.61255
▁looked	-8.61433
ite	-8.6144
▁mind	-8.61469
ator	-8.61505
pro	-8.6159
▁general	-8.61655
▁children	-8.61826
▁ce	-8.61901
▁known	-8.62006
▁sure	-8.62084
▁door	-8.62099
ger	-8.62155
▁lu	-8.62227
▁view	-8.62233
ung	-8.62361
ot	-8.62525
▁already	-8.62738
▁close	-8.62833
▁person	-8.62844
▁rest	-8.62903
ring	-8.62928
▁report	-8.62973
▁pi	-8.63046
▁turn	-8.63064
▁course	-8.63092
▁several	-8.63108
za	-8.63109
by	-8.63147
▁using	-8.63499
▁act	-8.63518
▁death	-8.63605
▁change	-8.63746
▁often	-8.63996
gu	-8.64028
▁des	-8.6429
▁along	-8.64392
ig	-8.64743
▁million	-8.64775
▁days	-8.64911
▁according	-8.64914
▁won	-8.64945
ag	-8.64996
▁imp	-8.65124
▁del	-8.65257
▁police	-8.65382
▁para	-8.6543
▁sha	-8.65439
und	-8.65449
ah	-8.65458
ations	-8.65606
▁large	-8.6567
mon	-8.66058
▁father	-8.66276
▁cu	-8.66315
▁full	-8.66318
▁san	-8.66393
▁nothing	-8.66459
ial	-8.66639
▁important	-8.66751
▁list	-8.67217
pp	-8.67326
▁gra	-8.67517
▁across	-8.67549
▁fe	-8.67748
▁project	-8.67822
▁call	-8.67894
ally	-8.67911
▁story	-8.67912
▁press	-8.68041
ny	-8.68207
▁body	-8.68219
▁example	-8.68252
▁saw	-8.68314
▁less	-8.68341
▁local	-8.68355
for	-8.68378
▁x	-8.6842
▁information	-8.68801
▁che	-8.69087
▁having	-8.69159
dy	-8.69231
▁times	-8.6931
▁market	-8.69368
▁among	-8.69534
▁den	-8.69554
qui	-8.69641
▁half	-8.69653
▁six	-8.69827
▁party	-8.6991
▁together	-8.69944
ó	-8.70246
ze	-8.70258
▁business	-8.70271
fe	-8.70338
▁least	-8.70449
▁attack	-8.70546
▁experience	-8.70597
▁mother	-8.70934
▁within	-8.70953
▁street	-8.70981
▁making	-8.7103
▁seen	-8.71095
▁control	-8.71171
▁knew	-8.71249
▁five	-8.71483
▁add	-8.71503
▁live	-8.71535
▁following	-8.7157
▁non	-8.717
dic	-8.71938
ise	-8.72023
ud	-8.72194
tra	-8.72234
▁political	-8.72314
í	-8.72332
ko	-8.72646
▁dr	-8.72664
ning	-8.72977
▁front	-8.73124
▁behind	-8.73303
▁money	-8.73524
▁data	-8.73568
old	-8.73628
ier	-8.73685
ped	-8.73764
▁fo	-8.74003
▁began	-8.74124
▁main	-8.74131
but	-8.74255
▁bra	-8.74267
▁fi	-8.74345
▁became	-8.74598
▁almost	-8.74646
time	-8.74712
nt	-8.74892
▁jo	-8.74914
▁given	-8.75083
tor	-8.75247
io	-8.75788
▁sound	-8.75796
out	-8.76081
fi	-8.76086
▁ni	-8.76091
ical	-8.76243
my	-8.76306
▁music	-8.76327
▁woman	-8.76416
▁park	-8.7652
▁wa	-8.76566
▁town	-8.76886
▁der	-8.76962
▁est	-8.77158
▁done	-8.77563
gi	-8.77767
▁wanted	-8.77811
▁app	-8.77911
bb	-8.78103
▁arm	-8.78211
▁cha	-8.78229
の	-8.7824
▁wall	-8.78249
▁believe	-8.78415
▁office	-8.78482
▁return	-8.78854
tu	-8.78965
▁building	-8.79085
ö	-8.79429
ep	-8.79532
▁deal	-8.79594
lan	-8.7962
▁qu	-8.79771
ding	-8.79778
let	-8.79924
▁former	-8.80031
▁food	-8.80083
ki	-8.80187
▁question	-8.80218
▁class	-8.80378
▁felt	-8.80512
ven	-8.80671
▁anything	-8.80686
▁hope	-8.80973
▁area	-8.81224
ile	-8.81265
▁turned	-8.81355
▁pay	-8.81448
▁job	-8.81497
ities	-8.81504
▁à	-8.81567
ient	-8.81763
iv	-8.81866
what	-8.81942
▁ga	-8.82144
ever	-8.82302
▁space	-8.8233
ach	-8.82355
▁mr	-8.82362
▁les	-8.82436
▁clear	-8.82678
▁today	-8.82718
!"	-8.82985
▁west	-8.83216
▁matter	-8.83502
▁sch	-8.83691
▁va	-8.83716
▁working	-8.83729
▁trans	-8.83972
▁provide	-8.83995
▁#	-8.84217
▁service	-8.84244
cent	-8.84265
▁cost	-8.84453
king	-8.84558
е	-8.84621
▁health	-8.84723
nn	-8.84787
ward	-8.84982
▁road	-8.85078
▁hit	-8.85299
ang	-8.85431
▁single	-8.85435
len	-8.85604
▁care	-8.85666
tri	-8.85749
▁sea	-8.85975
▁able	-8.86071
▁voice	-8.86137
q	-8.86177
▁pen	-8.86346
▁bit	-8.86413
ship	-8.86453
▁test	-8.86607
▁reason	-8.86609
▁ru	-8.86615
▁media	-8.86817
pi	-8.87113
hu	-8.87295
▁nu	-8.87355
▁series	-8.87392
ving	-8.87479
▁looking	-8.87669
je	-8.87787
▁heart	-8.87886
ado	-8.87905
▁king	-8.87973
▁rather	-8.88061
▁march	-8.88358
▁com	-8.88411
▁special	-8.88472
▁move	-8.88472
▁nor	-8.88518
end	-8.88653
▁sur	-8.88686
▁program	-8.88893
▁started	-8.88967
▁sun	-8.89144
▁sh	-8.89157
▁cor	-8.89225
rt	-8.89351
oc	-8.89419
▁center	-8.89523
▁result	-8.89757
▁near	-8.89907
▁ground	-8.90038
ow	-8.90123
▁ab	-8.90221
▁international	-8.90244
ham	-8.903
▁held	-8.90534
▁tri	-8.90611
▁ob	-8.90613
▁cup	-8.90617
▁mon	-8.90812
▁possible	-8.90815
▁position	-8.90836
▁doing	-8.91232
ious	-8.91262
▁strong	-8.91277
▁figure	-8.91334
her	-8.91355
▁present	-8.91405
▁green	-8.91439
▁mi	-8.9157
▁bill	-8.91648
▁win	-8.91804
▁sign	-8.91861
▁whether	-8.92028
▁final	-8.92037
▁ch	-8.92071
▁idea	-8.92105
ions	-8.92128
▁bad	-8.92248
▁whole	-8.92256
▁cla	-8.92378
▁cur	-8.92418
sion	-8.9247
▁anti	-8.92675
▁research	-8.9268
▁mark	-8.92696
▁design	-8.92994
kin	-8.93153
car	-8.93219
▁fall	-8.93261
well	-8.93372
▁others	-8.93429
▁major	-8.93593
gan	-8.93761
▁wasn	-8.93879
▁low	-8.94075
▁pain	-8.94184
ide	-8.94195
с	-8.94427
▁news	-8.94515
▁mu	-8.94564
▁everything	-8.94627
▁although	-8.94726
▁someone	-8.9474
▁taken	-8.94741
▁minutes	-8.9481
▁personal	-8.94835
▁church	-8.94842
gue	-8.95067
ren	-8.95103
wi	-8.95195
▁il	-8.95218
▁consider	-8.95304
▁sense	-8.95355
▁table	-8.95458
▁field	-8.95705
▁sc	-8.95835
▁age	-8.95866
▁qui	-8.95875
ure	-8.95963
ya	-8.96025
▁problem	-8.96094
▁pu	-8.96094
▁talk	-8.96117
▁doesn	-8.96142
van	-8.96569
▁late	-8.96902
▁self	-8.96938
sta	-8.96949
å	-8.97007
▁words	-8.972
▁bank	-8.9741
▁key	-8.97479
bu	-8.97573
у	-8.97593
=	-8.97705
▁cut	-8.97715
ey	-8.97742
▁es	-8.97742
▁soon	-8.97825
ative	-8.98004
▁super	-8.9819
▁mean	-8.98222
mar	-8.98235
▁percent	-8.98275
▁community	-8.98372
▁stop	-8.98521
▁stay	-8.98634
▁video	-8.98721
▁dead	-8.98743
jo	-8.9886
▁pan	-8.98881
mit	-8.9896
▁pass	-8.98963
▁further	-8.98973
▁answer	-8.99166
▁mis	-8.99234
▁common	-8.99405
▁por	-8.99598
▁future	-8.99808
▁instead	-8.99829
▁ko	-8.99851
tal	-9.00267
ip	-9.00392
ü	-9.00519
that	-9.00527
▁plan	-9.00652
▁rock	-9.00865
▁development	-9.00942
▁either	-9.01175
▁gave	-9.01286
all	-9.01292
▁=	-9.01354
hr	-9.01492
▁inside	-9.01494
ft	-9.01582
▁outside	-9.0165
▁bre	-9.01653
▁members	-9.01767
▁‘	-9.018
▁visit	-9.01824
▁los	-9.01825
、	-9.01955
▁trying	-9.02058
▁means	-9.02067
▁wi	-9.02291
▁getting	-9.02413
è	-9.0245
▁word	-9.02627
▁z	-9.02674
▁actually	-9.02709
cu	-9.02738
▁account	-9.02784
▁sw	-9.02808
▁remember	-9.02826
▁follow	-9.02921
val	-9.03015
ral	-9.03021
а	-9.03176
ν	-9.03198
act	-9.03267
▁mc	-9.03387
▁sal	-9.03413
▁hands	-9.03574
han	-9.03741
mer	-9.04
▁im	-9.04121
▁level	-9.04126
ill	-9.04145
▁met	-9.04213
▁club	-9.04235
don	-9.04477
ue	-9.04494
▁song	-9.04505
▁te	-9.04576
▁third	-9.04636
zi	-9.04687
ru	-9.04701
ub	-9.0489
ef	-9.04908
▁break	-9.05103
▁months	-9.05114
ize	-9.05271
of	-9.05335
tan	-9.05447
▁cap	-9.05557
▁cross	-9.05603
▁lead	-9.05789
use	-9.06025
ified	-9.06032
▁campaign	-9.06041
▁upon	-9.0605
year	-9.06086
cing	-9.06105
light	-9.06183
▁based	-9.06229
▁lost	-9.06393
▁river	-9.06523
▁gi	-9.0663
port	-9.06907
▁model	-9.06951
ik	-9.06968
▁study	-9.06971
▁role	-9.07037
▁friend	-9.07204
▁child	-9.07248
α	-9.07288
▁force	-9.0733
▁taking	-9.07396
▁above	-9.07421
▁continue	-9.07532
▁site	-9.07712
▁station	-9.07741
▁chapter	-9.07935
>	-9.07953
▁true	-9.08242
▁east	-9.08263
ble	-9.08298
▁hold	-9.08346
▁leave	-9.08382
lar	-9.08508
ice	-9.08516
▁check	-9.08517
▁similar	-9.08525
▁heard	-9.08534
ology	-9.08564
are	-9.08648
▁bring	-9.08706
▁dark	-9.08894
ok	-9.08928
▁try	-9.08967
▁else	-9.08994
▁total	-9.09305
▁seemed	-9.09514
▁gar	-9.09621
pt	-9.09742
▁interest	-9.0979
▁deep	-9.09791
▁coming	-9.0991
н	-9.09963
▁und	-9.10442
▁itself	-9.10488
▁america	-9.10838
▁sl	-9.10857
ica	-9.1093
ez	-9.111
▁round	-9.11357
▁sin	-9.11483
ab	-9.11578
▁é	-9.116
▁hours	-9.11728
ay	-9.11841
ture	-9.11867
▁election	-9.11972
▁sent	-9.12048
su	-9.12053
▁blood	-9.12127
▁col	-9.12259
▁paper	-9.12455
▁decision	-9.12458
▁allow	-9.12502
▁due	-9.12548
▁access	-9.12602
▁function	-9.12653
▁stand	-9.12667
▁period	-9.12739
▁security	-9.12825
▁ran	-9.12863
▁mid	-9.12957
▁league	-9.13012
▁member	-9.13031
▁probably	-9.13079
▁sat	-9.131
▁morning	-9.13105
▁ad	-9.13213
mm	-9.13222
back	-9.13222
tru	-9.13323
▁british	-9.13329
▁understand	-9.13353
tes	-9.13396
▁ste	-9.1347
▁page	-9.13498
▁military	-9.13665
ps	-9.13855
nder	-9.14276
▁category	-9.14292
▁seven	-9.1438
▁ball	-9.14458
ries	-9.14459
▁ask	-9.14497
▁price	-9.14522
▁gun	-9.1455
lt	-9.14697
ina	-9.14732
▁brother	-9.14875
tter	-9.14965
▁van	-9.15007
du	-9.15034
▁ban	-9.15042
▁cover	-9.15042
off	-9.15138
can	-9.15204
ging	-9.15273
▁bri	-9.15312
▁certain	-9.15325
▁op	-9.15449
▁available	-9.15578
▁tax	-9.15671
▁boy	-9.15761
▁living	-9.15965
▁games	-9.16008
ug	-9.16094
▁perhaps	-9.1615
▁college	-9.16268
▁vote	-9.16349
▁travel	-9.16368
▁author	-9.16482
▁department	-9.16535
▁toward	-9.16543
qu	-9.167
▁june	-9.16742
▁themselves	-9.16773
row	-9.16788
▁cru	-9.16813
▁stra	-9.16853
▁director	-9.16918
▁wrote	-9.16973
not	-9.17004
▁comment	-9.17077
▁cook	-9.17096
ization	-9.17148
▁added	-9.1718
▁contain	-9.1718
od	-9.17213
▁quite	-9.17295
▁create	-9.17306
ai	-9.17368
ε	-9.17398
▁language	-9.17475
▁text	-9.17534
▁share	-9.17635
▁august	-9.17686
▁trade	-9.17686
ell	-9.17759
cre	-9.17848
▁ship	-9.17893
gar	-9.18014
т	-9.18207
▁played	-9.18254
▁girl	-9.18257
ible	-9.18506
▁attempt	-9.18671
right	-9.18702
▁blue	-9.18761
▁bu	-9.18774
▁version	-9.18891
mark	-9.18911
▁approach	-9.18923
▁grand	-9.18949
ign	-9.1897
▁district	-9.19236
▁action	-9.19255
▁image	-9.19475
ping	-9.19602
▁track	-9.19617
▁london	-9.19674
ev	-9.1969
▁month	-9.19728
▁career	-9.19742
▁likely	-9.19872
ute	-9.19924
vers	-9.19974
▁natural	-9.20011
fo	-9.20101
uch	-9.20176
▁gen	-9.20442
▁couldn	-9.20453
▁ago	-9.20463
▁island	-9.20543
▁everyone	-9.20661
fer	-9.20767
ă	-9.20817
▁fu	-9.20888
▁fl	-9.21061
ned	-9.21093
gra	-9.21142
ou	-9.21176
▁saying	-9.21241
ther	-9.21359
ual	-9.21459
▁county	-9.21475
spect	-9.21549
▁fra	-9.21585
▁science	-9.2161
▁ser	-9.21699
▁fear	-9.21827
▁battle	-9.21833
ker	-9.21863
▁finally	-9.22037
▁•	-9.22041
day	-9.22067
▁chi	-9.22079
▁award	-9.22223
▁band	-9.22351
▁july	-9.22433
▁tro	-9.22609
▁pla	-9.22624
▁vo	-9.22657
▁minister	-9.22734
▁april	-9.22747
▁cl	-9.22772
。	-9.22922
▁education	-9.23041
▁economic	-9.23069
▁makes	-9.2309
struct	-9.23117
▁au	-9.23127
▁army	-9.23137
▁step	-9.23174
▁english	-9.23188
ana	-9.23198
▁rep	-9.23312
▁led	-9.23343
▁board	-9.23363
▁forward	-9.23548
▁fre	-9.2355
▁record	-9.23725
▁brought	-9.23808
▁released	-9.23839
▁middle	-9.23854
に	-9.23881
▁hall	-9.2389
▁difficult	-9.23914
zz	-9.23963
▁practice	-9.24048
har	-9.24058
?'	-9.2416
ney	-9.24317
new	-9.2438
▁plant	-9.24477
▁friends	-9.24499
tain	-9.24547
▁century	-9.246
▁cell	-9.24613
bl	-9.24677
▁include	-9.2476
bra	-9.24787
▁value	-9.24795
chi	-9.24816
cor	-9.24862
▁french	-9.24864
▁pat	-9.24905
▁han	-9.24928
▁oil	-9.2494
nce	-9.25026
▁store	-9.25217
lf	-9.25225
▁september	-9.2529
▁type	-9.25321
▁longer	-9.25356
▁match	-9.25487
▁camp	-9.2551
▁society	-9.25564
▁sometimes	-9.25577
▁ke	-9.25592
▁race	-9.25655
▁especially	-9.25677
▁german	-9.25794
▁shi	-9.25816
serv	-9.25856
side	-9.25859
▁fair	-9.25893
▁chance	-9.25973
ec	-9.26021
▁needed	-9.26194
ban	-9.26216
ade	-9.26298
▁modern	-9.26361
▁reported	-9.26394
iz	-9.26395
▁pour	-9.26523
nie	-9.26553
▁er	-9.26564
▁students	-9.26672
▁simply	-9.26707
ken	-9.26742
fin	-9.26749
ably	-9.26757
set	-9.26817
и	-9.2683
ists	-9.2684
ek	-9.26855
bar	-9.26998
▁central	-9.27011
▁cause	-9.27067
▁tried	-9.27072
▁develop	-9.27095
▁cre	-9.2711
▁movement	-9.27184
▁moved	-9.27262
▁subject	-9.27299
▁network	-9.27307
▁ya	-9.27523
▁october	-9.2802
▁walk	-9.28068
lea	-9.28156
▁watch	-9.28268
▁january	-9.28286
▁drive	-9.28305
▁rate	-9.28343
▁happen	-9.28356
ada	-9.28473
pu	-9.28479
▁port	-9.28508
▁una	-9.28595
▁william	-9.28646
▁feeling	-9.28719
▁population	-9.28833
cy	-9.28847
▁mal	-9.28868
▁current	-9.28919
▁feet	-9.28962
▁protect	-9.28963
▁host	-9.28969
ult	-9.29006
ability	-9.29039
over	-9.29056
▁meeting	-9.29064
this	-9.29073
▁private	-9.29161
▁shot	-9.29308
▁cro	-9.29377
▁risk	-9.29423
des	-9.29443
fu	-9.29452
▁hear	-9.29515
▁china	-9.29573
▁paul	-9.2991
mor	-9.30125
▁wife	-9.30314
▁energy	-9.30339
cul	-9.30378
▁touch	-9.3038
▁min	-9.30388
▁david	-9.30441
▁character	-9.30474
▁maybe	-9.30598
▁vol	-9.30612
ι	-9.30648
▁title	-9.30661
rk	-9.30731
▁player	-9.30786
▁running	-9.30815
▁hair	-9.30843
▁built	-9.30905
ph	-9.31101
av	-9.31103
▁base	-9.31222
▁file	-9.31234
ran	-9.31296
▁pick	-9.31382
▁spi	-9.314
pre	-9.31471
▁content	-9.31549
▁comes	-9.31567
▁official	-9.31571
mic	-9.31627
▁glo	-9.31634
▁respect	-9.3166
▁anyone	-9.3173
п	-9.3175
▁review	-9.31818
▁photo	-9.31924
▁nature	-9.3197
▁buy	-9.32039
▁reach	-9.32106
▁mac	-9.3213
http	-9.32203
▁picture	-9.32229
▁code	-9.32244
▁policy	-9.32263
▁november	-9.32289
uff	-9.32297
▁flow	-9.32305
▁gone	-9.32313
▁below	-9.32354
_.	-9.3244
▁phone	-9.32565
nu	-9.32647
▁published	-9.32682
▁link	-9.32754
▁cra	-9.32934
▁received	-9.32936
▁block	-9.32954
▁issue	-9.32967
▁require	-9.32993
▁clo	-9.33028
▁union	-9.33054
br	-9.33068
▁object	-9.33119
▁popular	-9.33141
ris	-9.33174
▁success	-9.33237
▁original	-9.33435
▁federal	-9.33461
▁organization	-9.3353
­	-9.33541
▁earlier	-9.33611
▁wait	-9.33625
▁statement	-9.33628
▁fine	-9.33629
▁event	-9.33642
ium	-9.33649
ect	-9.33792
▁hundred	-9.33926
▁bur	-9.33955
she	-9.34041
▁document	-9.34223
▁sort	-9.34272
▁situation	-9.34351
▁expect	-9.34537
▁wo	-9.34621
▁suggest	-9.34637
ple	-9.34644
▁whose	-9.34692
▁wrong	-9.34703
▁village	-9.34889
▁color	-9.34913
▁train	-9.34976
tin	-9.35
▁cri	-9.3502
▁roman	-9.35085
▁simple	-9.35093
▁capital	-9.35107
▁worked	-9.35259
▁spoke	-9.35437
▁ben	-9.35512
▁fer	-9.35531
nch	-9.35559
ency	-9.35561
▁cat	-9.35592
▁players	-9.35618
nic	-9.35621
▁map	-9.35691
▁method	-9.35787
▁ven	-9.35816
▁material	-9.35873
▁album	-9.36111
▁demand	-9.36191
rie	-9.36207
▁fight	-9.36248
ments	-9.36263
▁couple	-9.36304
▁standard	-9.36494
bre	-9.36516
▁summer	-9.36548
ix	-9.36582
▁range	-9.36636
berg	-9.36643
▁region	-9.36713
▁works	-9.36739
art	-9.36753
▁relationship	-9.36755
▁earth	-9.36793
lor	-9.36861
▁guard	-9.36879
▁tre	-9.3688
▁chief	-9.36884
▁cannot	-9.36897
▁count	-9.36936
▁happened	-9.36962
ea	-9.37076
▁seems	-9.3709
▁card	-9.37154
par	-9.37296
▁article	-9.373
▁cal	-9.37427
я	-9.37432
ties	-9.37456
▁brown	-9.37499
▁stage	-9.37596
▁services	-9.37713
▁myself	-9.37724
ough	-9.37741
▁december	-9.37779
▁despite	-9.37809
▁exp	-9.37856
see	-9.37857
sen	-9.38077
▁address	-9.38267
▁mad	-9.3838
▁begin	-9.38468
▁died	-9.38488
▁production	-9.38526
cha	-9.38539
▁dar	-9.38696
ric	-9.38944
▁roll	-9.38946
ji	-9.39
▁box	-9.39007
▁football	-9.39047
net	-9.39048
▁washington	-9.39088
▁dan	-9.39156
ura	-9.39176
▁lower	-9.39177
▁wild	-9.39199
ked	-9.3921
▁release	-9.39223
ía	-9.39285
ded	-9.39394
born	-9.39695
▁sco	-9.39731
▁writing	-9.39778
there	-9.39796
▁books	-9.39804
lon	-9.39816
vis	-9.39882
▁bla	-9.39952
▁gro	-9.39976
sp	-9.39999
▁measure	-9.40023
://	-9.40054
tar	-9.40067
nes	-9.40237
teen	-9.4024
▁james	-9.4025
▁potential	-9.40344
▁recent	-9.40504
▁hill	-9.40531
▁various	-9.40557
▁evidence	-9.40626
で	-9.40676
tract	-9.4068
м	-9.40715
▁«	-9.40733
gg	-9.40776
▁quickly	-9.40783
▁unit	-9.4087
▁alone	-9.41013
ration	-9.41037
▁eight	-9.41038
tive	-9.41068
▁floor	-9.41075
▁miss	-9.41116
▁char	-9.41155
ged	-9.41302
▁wonder	-9.41338
▁/	-9.41354
ich	-9.41395
▁eye	-9.41403
▁fat	-9.4154
▁easy	-9.41588
▁wood	-9.41635
▁fish	-9.41692
ack	-9.41744
▁farm	-9.41797
▁mag	-9.41834
▁sen	-9.41978
ov	-9.4203
str	-9.42202
▁search	-9.42204
▁bas	-9.42217
elle	-9.42217
▁born	-9.42289
▁culture	-9.42389
iff	-9.42449
vent	-9.42457
▁charge	-9.42459
▁breath	-9.42473
▁pri	-9.42479
▁council	-9.42577
ato	-9.42608
▁concern	-9.42702
▁interview	-9.42707
▁performance	-9.42767
▁legal	-9.42768
▁indian	-9.42784
▁staff	-9.42831
gh	-9.42875
▁pas	-9.42924
▁george	-9.43191
は	-9.43265
▁continued	-9.43308
▁written	-9.43328
field	-9.43386
▁response	-9.43456
how	-9.43549
▁dog	-9.43562
▁source	-9.43644
▁sam	-9.43648
к	-9.43803
▁isn	-9.43904
▁wind	-9.43932
▁pra	-9.43948
▁command	-9.43963
▁gold	-9.44004
▁foot	-9.44035
▁focus	-9.44072
▁wide	-9.44084
▁republican	-9.44095
▁individual	-9.44123
▁zu	-9.44168
istic	-9.44199
part	-9.44208
▁decided	-9.4432
▁robert	-9.44356
▁stone	-9.44412
▁coll	-9.44533
▁artist	-9.44553
press	-9.44557
ces	-9.44625
▁created	-9.44765
like	-9.44769
▁plus	-9.44788
ο	-9.44825
vol	-9.44899
);	-9.44917
ا	-9.44921
▁mil	-9.45031
▁secret	-9.4507
ition	-9.45098
get	-9.45218
ification	-9.45248
ches	-9.45365
▁rose	-9.45376
▁fit	-9.45411
▁note	-9.455
▁foreign	-9.45516
▁attention	-9.45524
▁challenge	-9.45554
▁dream	-9.45565
▁killed	-9.45567
▁leg	-9.45615
▁rights	-9.45622
▁scene	-9.45651
cher	-9.45696
▁build	-9.45697
▁write	-9.45755
▁kill	-9.4576
rd	-9.45765
▁rule	-9.45855
▁named	-9.45946
▁represent	-9.4602
▁date	-9.46049
▁sto	-9.46056
ath	-9.46153
▁thus	-9.46175
shi	-9.46213
▁amount	-9.46218
▁global	-9.46224
▁meet	-9.46401
ux	-9.46405
▁france	-9.46426
▁cast	-9.46493
▁target	-9.46563
lia	-9.46669
▁february	-9.46679
▁section	-9.46753
sti	-9.46766
▁points	-9.46773
▁sleep	-9.46896
▁nearly	-9.46977
▁safe	-9.47145
▁size	-9.47218
▁cold	-9.47249
▁master	-9.47313
int	-9.47317
▁beyond	-9.47363
▁increase	-9.47467
▁thinking	-9.47528
▁##	-9.47572
▁--	-9.47573
▁hot	-9.47629
▁send	-9.47721
ement	-9.47735
▁treat	-9.47738
ns	-9.47754
▁kept	-9.47764
▁une	-9.47787
▁heat	-9.47826
▁particular	-9.47832
▁herself	-9.47934
app	-9.4798
med	-9.47993
▁playing	-9.47998
▁serve	-9.48016
▁hat	-9.4806
win	-9.48079
▁fast	-9.48083
▁stood	-9.48098
rate	-9.4811
hal	-9.48254
▁opened	-9.4839
▁style	-9.48395
put	-9.48412
▁pur	-9.48494
▁message	-9.48495
▁listen	-9.48523
▁reached	-9.48535
▁fund	-9.48547
▁lord	-9.48562
▁dé	-9.48565
some	-9.48579
▁significant	-9.48738
を	-9.48788
▁wish	-9.48794
cle	-9.48806
▁speak	-9.48808
▁followed	-9.48817
▁effect	-9.48832
▁path	-9.48854
pping	-9.48864
о	-9.48983
▁enjoy	-9.49009
▁christian	-9.49043
▁civil	-9.49055
▁fla	-9.49074
▁spot	-9.49104
ose	-9.49174
▁bon	-9.4919
ming	-9.49225
▁entire	-9.49249
▁daughter	-9.49315
▁letter	-9.49331
▁qua	-9.49342
ku	-9.49358
▁seat	-9.49511
tel	-9.49553
▁choice	-9.49562
▁please	-9.49621
が	-9.49712
mu	-9.49748
ett	-9.49792
р	-9.49806
ants	-9.49825
▁burn	-9.5004
▁enter	-9.50042
▁european	-9.50176
▁term	-9.50256
pen	-9.50272
▁dia	-9.503
ville	-9.50317
▁hospital	-9.50358
arch	-9.50525
pl	-9.50723
▁truth	-9.5073
▁companies	-9.50763
▁tr	-9.50799
uc	-9.50861
▁factor	-9.50896
▁drink	-9.50913
ella	-9.51095
▁pretty	-9.51096
▁seem	-9.51121
▁india	-9.51143
▁worth	-9.51183
gon	-9.51338
▁drug	-9.51387
ju	-9.51412
rang	-9.51472
▁technology	-9.51508
▁pot	-9.51574
ê	-9.51676
ford	-9.5188
tz	-9.51895
▁mass	-9.52003
die	-9.5201
▁weeks	-9.52095
⁄	-9.52131
▁countries	-9.52135
oh	-9.52262
té	-9.52343
▁cas	-9.52357
▁included	-9.5236
▁wouldn	-9.52411
▁europe	-9.52483
sure	-9.52592
▁industry	-9.52646
xi	-9.52714
▁cho	-9.52756
▁contract	-9.52765
▁usually	-9.52776
▁bed	-9.52793
▁pet	-9.52798
▁sex	-9.52851
τ	-9.52876
▁deliver	-9.53044
▁hor	-9.53083
ee	-9.53154
ino	-9.53235
▁ap	-9.53248
igh	-9.53298
▁higher	-9.53323
board	-9.53366
▁events	-9.53461
▁learn	-9.53501
▁bro	-9.53531
▁protest	-9.53601
ー	-9.53603
vin	-9.53703
▁pop	-9.53717
▁clean	-9.53743
▁fun	-9.53792
▁trust	-9.53821
cept	-9.53933
[	-9.53974
з	-9.53978
▁division	-9.54023
▁parents	-9.54082
▁mer	-9.54131
▁poor	-9.542
▁auto	-9.54334
▁questions	-9.54414
▁eu	-9.54433
▁attend	-9.54447
▁lives	-9.54447
▁sir	-9.54517
▁beginning	-9.54594
eur	-9.54614
▁tend	-9.54689
ory	-9.54846
top	-9.54926
▁ref	-9.54967
▁tour	-9.55029
▁doctor	-9.55039
|	-9.55062
▁commission	-9.55181
▁terms	-9.5521
▁difference	-9.55223
▁issues	-9.55224
▁ready	-9.55291
lie	-9.55293
▁firm	-9.55379
▁mountain	-9.55395
▁gas	-9.55395
▁depend	-9.55441
ire	-9.55454
▁results	-9.55553
▁russian	-9.55584
mmer	-9.55627
▁sit	-9.55669
▁fresh	-9.55762
head	-9.558
work	-9.55895
war	-9.55961
▁exist	-9.55963
lig	-9.56071
▁###	-9.56076
▁nation	-9.5608
▁structure	-9.56095
▁considered	-9.56242
▁sell	-9.56292
▁coach	-9.56342
▁>	-9.56346
cal	-9.56353
they	-9.56442
ée	-9.56445
▁benefit	-9.56574
▁suit	-9.56607
▁prison	-9.56612
▁gene	-9.56646
▁os	-9.56724
fl	-9.56762
▁financial	-9.56781
▁rich	-9.56828
house	-9.56881
▁ter	-9.56992
в	-9.57033
lock	-9.57034
▁involved	-9.57042
▁peter	-9.57044
▁leader	-9.57104
▁england	-9.57142
ati	-9.57173
▁western	-9.57186
▁screen	-9.57202
▁affect	-9.57294
ern	-9.57391
▁committee	-9.57447
pm	-9.57543
rio	-9.57591
ane	-9.57666
▁medical	-9.57684
▁average	-9.57796
ological	-9.57882
az	-9.57987
▁q	-9.57989
▁accept	-9.58061
ky	-9.58095
▁product	-9.58107
▁movie	-9.5812
▁machine	-9.58126
▁horse	-9.58267
pr	-9.58313
mate	-9.58431
▁spent	-9.58489
▁announced	-9.58518
dis	-9.58593
▁score	-9.58618
+	-9.5869
▁training	-9.58733
▁judge	-9.58751
▁appeared	-9.58756
▁temp	-9.5879
▁mill	-9.58837
▁regular	-9.58929
▁professional	-9.58984
ily	-9.58986
col	-9.58988
▁online	-9.59044
chen	-9.5905
izing	-9.59075
▁<	-9.59118
▁sk	-9.59178
low	-9.59229
▁ci	-9.59239
form	-9.59246
▁disc	-9.59285
▁lack	-9.59313
▁explain	-9.59331
ste	-9.59333
▁crime	-9.59401
д	-9.59487
▁passed	-9.59488
▁beat	-9.59554
ised	-9.5957
▁gain	-9.59624
▁warm	-9.5966
nc	-9.5969
atory	-9.59715
▁via	-9.59865
▁returned	-9.59926
▁michael	-9.59979
▁served	-9.60064
▁talking	-9.6007
zo	-9.60196
▁normal	-9.60422
gre	-9.60494
▁expected	-9.6051
ically	-9.60601
sis	-9.60634
ria	-9.60711
sive	-9.60715
▁prevent	-9.60734
▁california	-9.60749
▁prop	-9.60754
▁era	-9.60759
▁described	-9.60798
ρ	-9.60877
▁peace	-9.60942
▁groups	-9.6101
▁justice	-9.61012
▁avoid	-9.6104
▁meaning	-9.61081
▁acc	-9.61109
verse	-9.6123
▁organ	-9.61265
à	-9.61267
й	-9.61271
▁prove	-9.61331
σ	-9.61391
▁twenty	-9.61402
▁shall	-9.61426
▁arms	-9.61469
▁yes	-9.6147
yes	-9.61523
▁trip	-9.61566
▁mouth	-9.61633
down	-9.61664
▁straight	-9.61752
rus	-9.61804
▁forces	-9.61873
▁с	-9.61942
▁credit	-9.61948
▁hol	-9.62089
▁glass	-9.62105
▁reg	-9.62114
▁shows	-9.6214
burg	-9.62276
nne	-9.62288
fr	-9.62358
▁bus	-9.62373
▁join	-9.62384
".	-9.62405
▁problems	-9.62436
▁contact	-9.62494
▁mit	-9.62508
▁murder	-9.6253
▁specific	-9.62539
▁physical	-9.62547
▁tv	-9.62644
▁:	-9.62819
▁prime	-9.62831
い	-9.62907
▁offer	-9.62937
▁bear	-9.62942
▁throughout	-9.63005
▁hour	-9.63034
▁concept	-9.63043
▁impact	-9.63082
▁goal	-9.63093
bel	-9.63173
▁dans	-9.63263
arian	-9.63314
▁congress	-9.63383
▁frank	-9.63468
▁influence	-9.6353
▁purpose	-9.63547
▁complete	-9.63559
▁spring	-9.63659
vel	-9.63705
▁extra	-9.63783
▁respond	-9.63801
ς	-9.63835
▁flo	-9.6389
▁dress	-9.6393
▁refer	-9.63989
▁stu	-9.64018
▁needs	-9.64033
af	-9.64101
▁val	-9.6418
night	-9.64257
bor	-9.64296
▁save	-9.64313
▁throw	-9.64315
▁lake	-9.64335
uv	-9.64362
▁reading	-9.64509
▁skill	-9.64601
▁prince	-9.64625
▁eat	-9.64683
▁radio	-9.64694
▁immediately	-9.64731
▁ear	-9.64807
▁gr	-9.64829
▁prior	-9.6492
▁writer	-9.65049
ari	-9.65088
▁sister	-9.65099
▁application	-9.65118
▁det	-9.65156
cc	-9.65184
▁»	-9.65252
cus	-9.65334
▁edge	-9.65357
emp	-9.6536
と	-9.65372
`	-9.65374
▁addition	-9.65519
▁allowed	-9.65549
▁association	-9.65553
qua	-9.65585
▁direct	-9.65676
ox	-9.65704
▁goes	-9.65744
▁...	-9.658
▁chinese	-9.65806
kh	-9.65822
▁sim	-9.65854
cer	-9.6589
▁ice	-9.65929
▁sexual	-9.66078
▁claim	-9.66133
▁brand	-9.66186
▁discuss	-9.66196
tom	-9.6621
▁changes	-9.66219
▁speed	-9.66388
ida	-9.66548
):	-9.66564
▁knowledge	-9.66602
▁complex	-9.66619
▁lay	-9.6663
▁limit	-9.66669
",	-9.66673
π	-9.66745
▁rec	-9.66769
▁changed	-9.66778
▁stock	-9.66856
▁в	-9.66891
uk	-9.66896
▁cool	-9.66928
▁window	-9.6699
▁administration	-9.67002
▁previous	-9.6702
▁daily	-9.67139
▁defend	-9.67156
▁direction	-9.67165
bert	-9.67175
sch	-9.67224
cia	-9.67261
▁closed	-9.67272
▁reference	-9.67324
▁strange	-9.67327
▁hotel	-9.6735
▁skin	-9.67387
ius	-9.67418
▁spec	-9.67484
▁drop	-9.67537
▁loss	-9.67548
▁officer	-9.67573
▁multi	-9.67632
▁paris	-9.67683
▁happy	-9.67691
▁var	-9.67745
▁promise	-9.67817
▁novel	-9.6787
▁border	-9.67901
hel	-9.68038
▁scar	-9.68039
▁soft	-9.68096
▁quarter	-9.68171
ens	-9.68217
▁recently	-9.68237
▁stories	-9.68242
ong	-9.68292
▁owner	-9.68293
vit	-9.68316
▁equal	-9.68359
:**	-9.68409
lk	-9.68427
cur	-9.68445
ians	-9.68476
▁mine	-9.68485
▁species	-9.68488
▁moving	-9.68534
▁yourself	-9.6855
fully	-9.68656
▁appear	-9.68689
ched	-9.68762
▁slow	-9.68863
▁reflect	-9.68879
ord	-9.68882
dri	-9.68928
▁brain	-9.6901
▁double	-9.69023
rid	-9.69029
är	-9.69194
▁fan	-9.69327
▁workers	-9.69351
▁bell	-9.69515
▁gre	-9.6953
▁device	-9.69565
sign	-9.69615
▁heavy	-9.69615
▁mor	-9.69679
▁features	-9.69725
▁wave	-9.69795
▁successful	-9.69814
▁separate	-9.69873
▁fell	-9.69959
▁royal	-9.69981
но	-9.69997
▁guy	-9.70003
▁sky	-9.70249
mal	-9.70254
▁towards	-9.70322
▁whom	-9.70327
▁billion	-9.70396
▁female	-9.7041
ita	-9.7043
▁shoulder	-9.70452
▁labor	-9.70461
ify	-9.7055
▁ein	-9.70571
▁doubt	-9.70647
▁effective	-9.70668
tta	-9.70672
book	-9.70678
▁za	-9.70749
▁computer	-9.70814
▁pin	-9.70828
▁miles	-9.70938
cra	-9.70952
▁sav	-9.70953
ole	-9.70989
ра	-9.70992
▁huge	-9.71008
gun	-9.71013
▁counter	-9.71023
air	-9.71035
▁update	-9.71041
▁meant	-9.711
ks	-9.71138
▁perfect	-9.71167
▁cop	-9.71178
▁areas	-9.71191
mos	-9.71223
org	-9.71235
▁push	-9.71254
▁canada	-9.71319
▁mod	-9.71377
▁pack	-9.7139
▁eventually	-9.71461
▁receive	-9.715
▁husband	-9.71501
▁request	-9.71519
▁spread	-9.7153
▁officials	-9.71572
▁flu	-9.71595
▁lock	-9.71647
▁google	-9.71649
mission	-9.71657
▁piece	-9.71713
▁damage	-9.7176
▁pull	-9.71803
▁whatever	-9.71822
pha	-9.71889
▁trail	-9.71918
▁remain	-9.71926
▁mary	-9.7199
▁giving	-9.72054
▁bay	-9.72058
illa	-9.72193
based	-9.72197
▁wr	-9.72224
▁location	-9.72231
bul	-9.72327
▁bomb	-9.72329
▁bal	-9.72413
▁standing	-9.72471
▁additional	-9.72564
▁garden	-9.72585
▁candidate	-9.72593
▁coast	-9.72761
▁leading	-9.72821
▁particularly	-9.72838
hen	-9.72884
▁cases	-9.72891
gy	-9.72904
▁mission	-9.72971
▁mur	-9.73038
▁bag	-9.73137
▁conduct	-9.73232
ense	-9.7326
▁crowd	-9.73466
▁strength	-9.73485
ни	-9.73487
▁website	-9.73493
▁male	-9.73503
▁kar	-9.73534
▁corner	-9.73646
▁completely	-9.73743
fect	-9.73783
▁russia	-9.738
uring	-9.73844
▁broad	-9.73861
mat	-9.7393
ér	-9.73957
▁located	-9.73978
▁exactly	-9.73995
▁earn	-9.74167
graph	-9.74201
▁conference	-9.74209
л	-9.74215
pan	-9.74238
▁required	-9.74278
▁print	-9.7429
mes	-9.74388
▁therefore	-9.74398
▁traditional	-9.74414
▁defense	-9.74563
ski	-9.74579
ulation	-9.74607
▁rank	-9.74614
poli	-9.7462
▁lie	-9.74745
▁rain	-9.74824
▁grant	-9.74847
▁obama	-9.74873
▁chair	-9.74934
▁maintain	-9.74986
▁surface	-9.75012
▁route	-9.7508
▁rise	-9.75089
ates	-9.75184
pon	-9.75331
▁ways	-9.7535
▁studies	-9.75402
▁leaving	-9.75422
gel	-9.75456
rick	-9.75468
▁centre	-9.75525
bal	-9.7553
▁stopped	-9.75549
▁pun	-9.75573
▁manager	-9.75581
な	-9.75582
stre	-9.75587
▁certainly	-9.756
▁currently	-9.7563
shed	-9.75673
▁cy	-9.75842
μ	-9.75983
▁salt	-9.7602
now	-9.76032
▁agent	-9.76174
▁grow	-9.76179
▁invest	-9.76392
▁effort	-9.76415
hn	-9.76455
eg	-9.76481
ı	-9.76523
ú	-9.76527
▁onto	-9.76627
▁ku	-9.76645
▁nine	-9.76671
▁hung	-9.76697
ко	-9.76697
name	-9.76715
met	-9.76738
▁spa	-9.76739
pho	-9.76774
▁email	-9.76778
▁partner	-9.76798
▁democratic	-9.76811
▁raised	-9.76878
hy	-9.76896
▁journal	-9.77033
ography	-9.77051
wo	-9.77076
▁pr	-9.77111
▁bru	-9.7715
▁photograph	-9.77161
▁investigation	-9.77269
dra	-9.77281
\	-9.77293
ré	-9.77316
with	-9.77367
lum	-9.77376
wing	-9.77402
▁beautiful	-9.77406
▁walked	-9.77422
▁indeed	-9.77627
bc	-9.77667
▁display	-9.77681
ien	-9.77751
▁degree	-9.77824
▁bol	-9.77901
une	-9.77959
vid	-9.77968
▁fri	-9.78018
ously	-9.78039
▁sym	-9.78128
▁das	-9.78166
▁takes	-9.78184
▁disease	-9.78198
▁pl	-9.78199
ы	-9.782
▁spirit	-9.78222
point	-9.78278
▁baby	-9.78383
▁web	-9.78402
▁ahead	-9.78427
▁queen	-9.78533
urg	-9.78572
▁quiet	-9.78625
▁bridge	-9.78627
▁square	-9.78628
▁pulled	-9.78687
▁necessary	-9.78707
▁wal	-9.7877
▁provided	-9.78851
▁revolution	-9.78906
▁ability	-9.78947
▁uk	-9.79063
▁cent	-9.79104
▁collection	-9.79134
ben	-9.79172
▁jack	-9.79188
▁tar	-9.79214
▁ram	-9.79251
▁task	-9.79264
▁syn	-9.79334
▁fin	-9.79349
lies	-9.79468
ened	-9.79476
▁facebook	-9.79589
hood	-9.79778
▁museum	-9.79797
cycl	-9.79877
▁desire	-9.79921
aries	-9.79942
▁ham	-9.80121
▁brief	-9.80147
▁student	-9.80153
ici	-9.80209
▁serious	-9.80377
▁poli	-9.80475
rous	-9.80492
▁conversation	-9.80507
bit	-9.80534
▁independent	-9.80618
rri	-9.80659
▁bowl	-9.80687
▁weight	-9.8069
▁tur	-9.80705
▁perform	-9.8072
ique	-9.80795
▁correct	-9.80811
▁yo	-9.80871
▁richard	-9.80915
▁thomas	-9.80916
els	-9.80955
▁trouble	-9.80998
▁critic	-9.81065
▁shut	-9.81074
ore	-9.81095
▁exchange	-9.81127
▁bat	-9.81134
▁championship	-9.81215
▁hell	-9.8127
cho	-9.81283
▁stuff	-9.81325
▁prefer	-9.8134
▁resident	-9.81366
▁pressure	-9.8137
▁twitter	-9.8142
cker	-9.81472
▁growth	-9.81477
▁collect	-9.81505
▁victim	-9.8153
▁management	-9.81548
▁speech	-9.81631
â	-9.81637
▁shift	-9.81763
phy	-9.81786
▁laugh	-9.81849
ob	-9.81895
▁television	-9.81958
▁directly	-9.82034
▁moral	-9.8204
▁threat	-9.82044
▁vehicle	-9.82051
ific	-9.82232
bri	-9.82317
▁ki	-9.82388
ette	-9.82436
▁ze	-9.82514
▁suddenly	-9.82533
ib	-9.82553
▁property	-9.82584
$	-9.82627
spir	-9.82642
än	-9.82651
▁environment	-9.82742
▁transport	-9.82743
tail	-9.82779
▁comme	-9.82868
▁draw	-9.82887
▁sie	-9.82891
sha	-9.83103
▁religious	-9.83105
▁waiting	-9.83167
▁professor	-9.83202
▁holding	-9.83304
▁growing	-9.83321
▁related	-9.83338
ges	-9.83359
▁southern	-9.83455
▁episode	-9.83533
▁ur	-9.83578
lle	-9.83663
▁bun	-9.83671
▁um	-9.83698
▁established	-9.83705
▁solution	-9.83752
▁mont	-9.83758
▁christ	-9.8386
▁ski	-9.83868
▁pal	-9.83869
▁theory	-9.83914
▁improve	-9.84023
▁`	-9.84036
look	-9.84043
▁produced	-9.84058
▁smile	-9.84082
▁nice	-9.84083
▁sweet	-9.84174
る	-9.84183
sel	-9.84186
▁charles	-9.84193
▁smith	-9.84263
▁hum	-9.84306
="	-9.84322
zy	-9.84342
▁caught	-9.84347
ando	-9.8437
▁quality	-9.84568
▁constant	-9.846
▁paid	-9.84639
▁senior	-9.84685
roll	-9.84725
▁quick	-9.84728
▁sand	-9.84748
▁married	-9.84802
▁argument	-9.84818
oo	-9.84824
▁bird	-9.84915
▁ré	-9.84944
ular	-9.85001
▁executive	-9.85029
▁starting	-9.85062
▁platform	-9.85163
▁germany	-9.85171
▁shape	-9.85172
▁beside	-9.85222
pri	-9.85261
cap	-9.8527
hl	-9.85349
clu	-9.85375
▁shop	-9.85482
▁sil	-9.8549
▁forest	-9.85516
▁lived	-9.85592
▁editor	-9.85625
bil	-9.85744
▁tim	-9.85778
wood	-9.85793
▁operation	-9.85847
▁developed	-9.85868
▁treatment	-9.8588
star	-9.85891
yn	-9.85921
▁transfer	-9.85931
▁dy	-9.85938
▁med	-9.86115
▁{	-9.86173
▁poll	-9.86223
▁internet	-9.8623
ā	-9.86266
aire	-9.86272
▁israel	-9.86272
▁showed	-9.86298
vor	-9.86306
▁systems	-9.86328
▁slo	-9.86374
▁ii	-9.86427
ero	-9.86528
cast	-9.86545
▁active	-9.8655
}	-9.86604
▁looks	-9.86634
▁australia	-9.86708
more	-9.86731
▁rules	-9.86782
▁engage	-9.86829
ano	-9.86952
▁ent	-9.87021
▁images	-9.87026
pet	-9.87073
▁tree	-9.8709
▁om	-9.87107
▁setting	-9.87128
▁teacher	-9.87234
▁electric	-9.8724
ст	-9.87308
gram	-9.87309
▁gather	-9.87331
hand	-9.87361
▁arch	-9.874
▁reality	-9.87446
▁freedom	-9.87455
▁clearly	-9.8747
▁www	-9.87558
▁rub	-9.87699
▁jump	-9.87736
▁northern	-9.8775
▁politics	-9.87878
▁length	-9.87883
▁fill	-9.87891
▁adult	-9.87899
▁inform	-9.87904
ware	-9.87938
▁kid	-9.87978
era	-9.88085
tur	-9.88101
▁easily	-9.88124
▁och	-9.88214
ima	-9.88237
▁strike	-9.88252
▁zo	-9.88292
yard	-9.88334
▁wine	-9.88351
▁behavior	-9.88361
▁lady	-9.88369
▁magic	-9.88399
sol	-9.88404
gged	-9.88408
▁records	-9.88443
▁produce	-9.88454
tte	-9.88456
▁expert	-9.88462
▁conditions	-9.88473
▁driver	-9.88489
leg	-9.88533
rant	-9.88549
meter	-9.88572
▁sunday	-9.88605
▁joined	-9.88621
▁kids	-9.88633
▁;	-9.88679
▁weak	-9.88798
▁families	-9.88899
att	-9.88904
▁powerful	-9.88908
▁economy	-9.88921
▁finding	-9.88961
▁minor	-9.88964
play	-9.88997
▁expression	-9.89169
▁offered	-9.8918
▁designed	-9.89195
▁thank	-9.89262
▁gla	-9.89301
duc	-9.8939
▁apple	-9.89398
▁plans	-9.894
▁honor	-9.89507
▁hy	-9.8952
cial	-9.89521
▁remained	-9.89564
▁opportunity	-9.8961
▁forced	-9.89649
▁places	-9.89692
▁appearance	-9.89716
▁arrived	-9.89724
▁lines	-9.898
▁barr	-9.89801
▁restaurant	-9.89806
stein	-9.89828
▁friday	-9.89829
del	-9.89858
▁captain	-9.89963
▁zi	-9.90068
ø	-9.9007
▁von	-9.90159
ola	-9.90226
ridge	-9.90318
▁iron	-9.90352
▁louis	-9.90375
ara	-9.90381
▁basic	-9.90427
▁beach	-9.90436
▁bright	-9.90443
▁connection	-9.90529
▁defeat	-9.90552
▁numbers	-9.90594
▁pattern	-9.90597
ava	-9.90616
▁details	-9.90683
▁memory	-9.9069
▁sitting	-9.90745
▁catch	-9.90775
cl	-9.90796
х	-9.90804
▁av	-9.90814
▁lift	-9.9082
▁helped	-9.90841
▁essential	-9.90842
▁mini	-9.90873
▁fur	-9.90885
▁institution	-9.90887
amp	-9.90911
▁multiple	-9.90939
▁snow	-9.90948
www	-9.90973
yl	-9.91104
▁except	-9.91299
▁none	-9.913
▁las	-9.91308
▁som	-9.91328
ido	-9.91353
▁leaders	-9.91363
▁greater	-9.91378
tern	-9.91397
▁discover	-9.91467
stra	-9.91551
activ	-9.91563
room	-9.91578
ese	-9.91657
▁dev	-9.91698
▁finished	-9.91701
▁martin	-9.91775
▁positive	-9.91809
▁flat	-9.91813
λ	-9.91906
▁limited	-9.91946
▁sold	-9.92026
▁distance	-9.92045
▁learned	-9.92173
κ	-9.92217
▁opinion	-9.92225
ン	-9.92251
▁pair	-9.92259
▁remains	-9.92276
▁sum	-9.92282
char	-9.92358
▁faith	-9.92375
▁guide	-9.92436
▁analysis	-9.92449
▁row	-9.92498
▁detail	-9.92554
▁mix	-9.92571
▁foundation	-9.92582
▁opening	-9.92617
grad	-9.92705
▁ph	-9.92741
hop	-9.92744
▁tea	-9.92823
rich	-9.92851
uck	-9.9293
▁winter	-9.9295
zar	-9.92992
▁intelligence	-9.93036
▁tip	-9.93105
▁scr	-9.93147
▁shown	-9.93158
▁tight	-9.93224
▁trial	-9.93245
bling	-9.93301
▁condition	-9.93307
▁generation	-9.93307
▁fellow	-9.93338
▁agreement	-9.9336
▁rare	-9.93361
rin	-9.93364
pic	-9.93398
▁log	-9.93407
▁products	-9.93408
▁secretary	-9.9343
▁struggle	-9.93469
gro	-9.93499
▁officers	-9.93512
▁evening	-9.93555
▁agency	-9.93563
б	-9.93578
phi	-9.93594
craft	-9.93594
place	-9.93631
aba	-9.93654
▁soul	-9.93659
ante	-9.93661
ata	-9.93665
▁hal	-9.9367
non	-9.9369
▁safety	-9.93696
gle	-9.93704
▁believed	-9.93745
▁cit	-9.93785
▁violence	-9.93804
▁girls	-9.93869
ax	-9.93939
lev	-9.93959
▁sugar	-9.93965
▁ken	-9.94012
own	-9.94117
mus	-9.94139
▁bottom	-9.94148
▁+	-9.94214
▁egg	-9.94287
▁ble	-9.9432
▁experiment	-9.94369
▁climate	-9.94373
▁hadn	-9.94426
▁camera	-9.94603
▁supposed	-9.94661
who	-9.94748
▁и	-9.94885
▁dem	-9.94952
▁historical	-9.94971
yo	-9.94988
▁flight	-9.95041
nish	-9.95104
▁bou	-9.95118
elect	-9.95143
▁failed	-9.95183
mail	-9.95249
list	-9.95306
hor	-9.9538
▁imagine	-9.9543
▁feed	-9.95452
▁users	-9.95515
▁choose	-9.95516
▁recommend	-9.95531
cht	-9.95631
то	-9.95728
▁reports	-9.95728
▁stick	-9.95775
▁kan	-9.95801
▁marriage	-9.95822
▁interesting	-9.95827
▁critical	-9.9588
▁sy	-9.95885
▁proper	-9.95908
▁institute	-9.96002
▁majority	-9.96028
▁dance	-9.96029
г	-9.96087
▁dry	-9.96254
nny	-9.96333
wn	-9.96386
greg	-9.96508
▁monday	-9.96603
▁library	-9.96623
▁occur	-9.96675
▁understanding	-9.96699
▁luc	-9.96706
▁boat	-9.96717
gene	-9.96719
▁rap	-9.9673
▁associated	-9.96743
▁aim	-9.96744
▁sports	-9.9678
▁hurt	-9.9682
▁iran	-9.9684
▁micro	-9.96843
▁ye	-9.9685
ison	-9.96904
▁install	-9.9693
▁birth	-9.96933
▁notice	-9.97066
▁bound	-9.97103
just	-9.97109
▁thr	-9.97147
▁load	-9.97157
—"	-9.97229
▁smart	-9.9725
▁epi	-9.97257
bus	-9.97276
var	-9.97276
sky	-9.97278
▁notes	-9.97355
olog	-9.97409
▁reform	-9.97431
ini	-9.97433
▁sad	-9.97456
cut	-9.97487
▁studio	-9.97509
▁magazine	-9.97644
▁bor	-9.97733
▁progress	-9.97739
▁chart	-9.97824
▁seeing	-9.97863
ttle	-9.979
ille	-9.98032
▁debate	-9.9809
cular	-9.98114
▁click	-9.98123
▁communication	-9.98166
zer	-9.98183
dan	-9.98186
▁ring	-9.9822
▁carried	-9.98241
▁ride	-9.98269
▁tele	-9.98292
vic	-9.9834
▁till	-9.98415
read	-9.98437
east	-9.98481
▁incident	-9.98535
rated	-9.98549
▁regard	-9.98636
ject	-9.98645
phone	-9.98649
▁purchase	-9.98719
▁cultural	-9.98802
ery	-9.98837
▁def	-9.98914
▁exc	-9.98914
gger	-9.98937
▁dur	-9.98943
▁slowly	-9.98952
▁japan	-9.98954
▁placed	-9.98972
▁max	-9.99015
▁ancient	-9.99079
wan	-9.99236
▁includes	-9.99264
▁launch	-9.99282
▁older	-9.99317
▁implement	-9.99332
▁mat	-9.99369
inter	-9.99372
▁kick	-9.99529
▁agreed	-9.99565
▁classic	-9.9964
▁adopt	-9.99655
log	-9.99664
▁teams	-9.99672
▁conflict	-9.99732
▁metal	-9.99782
م	-9.99847
▁spo	-9.99862
▁primary	-9.9995
▁larger	-10.0001
▁hang	-10.0001
▁ec	-10.0005
▁complain	-10.0006
▁henry	-10.0016
▁japanese	-10.0023
▁audience	-10.0023
▁channel	-10.0029
dio	-10.0032
▁unlike	-10.0038
▁sharp	-10.0038
▁origin	-10.004
▁construction	-10.0043
▁learning	-10.0046
▁finish	-10.0046
▁increased	-10.0051
nia	-10.0055
▁watching	-10.0055
▁sight	-10.0059
▁stream	-10.006
table	-10.006
west	-10.0065
▁hero	-10.007
where	-10.007
▁clinton	-10.0075
▁tan	-10.0078
▁status	-10.0081
▁rev	-10.0082
▁jim	-10.009
▁lean	-10.0092
stone	-10.0094
▁famous	-10.0098
▁criminal	-10.01
▁mental	-10.0105
▁joe	-10.0132
▁african	-10.0137
▁instance	-10.0137
▁discussion	-10.0138
▁worse	-10.0141
bro	-10.0147
▁fighting	-10.0149
▁arab	-10.0151
▁estimate	-10.0153
&	-10.0157
mann	-10.0158
cro	-10.0163
▁generally	-10.0165
ро	-10.0165
▁merc	-10.0166
た	-10.0167
bin	-10.0176
▁levels	-10.0178
dia	-10.0179
▁digital	-10.0179
▁appears	-10.018
ama	-10.018
ре	-10.0184
▁thick	-10.019
▁largest	-10.0192
ador	-10.0194
gli	-10.0197
maker	-10.0198
не	-10.0201
▁americans	-10.0202
▁wing	-10.022
▁resources	-10.0222
▁conservative	-10.0223
▁ideas	-10.0224
cum	-10.0237
▁parts	-10.0239
whi	-10.0241
▁escape	-10.0247
▁feature	-10.0255
▁client	-10.026
*	-10.0261
▁affair	-10.0267
▁rat	-10.027
▁texas	-10.0273
ddle	-10.0275
▁shadow	-10.0276
tig	-10.0277
▁signed	-10.0286
#	-10.0289
▁vision	-10.0293
ulated	-10.0297
▁suspect	-10.03
ace	-10.0319
▁windows	-10.0321
▁presence	-10.0326
▁effects	-10.0327
▁spend	-10.0327
rup	-10.0338
mond	-10.0338
▁user	-10.0341
▁indicate	-10.0342
▁taste	-10.0342
▁coin	-10.0344
▁lose	-10.0344
▁root	-10.0346
▁mode	-10.0347
▁cer	-10.0358
integr	-10.0362
when	-10.0367
cen	-10.0367
▁gate	-10.0367
lich	-10.0368
why	-10.0368
▁achieve	-10.037
▁transform	-10.037
▁senate	-10.0373
▁ren	-10.0374
acy	-10.0377
▁guess	-10.038
▁caption	-10.038
▁blo	-10.0386
▁covered	-10.0387
▁annual	-10.0387
▁employ	-10.0388
▁luck	-10.0394
▁principle	-10.0398
▁engine	-10.0398
▁bin	-10.04
▁silver	-10.0406
▁activity	-10.0408
▁valley	-10.0411
▁mount	-10.0419
▁thanks	-10.0424
ulate	-10.0428
phe	-10.0428
▁donald	-10.0433
▁syria	-10.0436
▁@	-10.0445
▁express	-10.0446
▁harm	-10.0446
path	-10.0452
▁|-	-10.0455
▁по	-10.0455
▁о	-10.0456
▁hunt	-10.0457
▁esp	-10.0457
corporate	-10.0476
▁og	-10.0478
▁animal	-10.0481
commun	-10.0483
▁}	-10.0485
▁caused	-10.0486
▁mol	-10.049
▁protection	-10.049
▁sol	-10.0492
і	-10.0499
▁imagin	-10.0501
▁broke	-10.0506
▁på	-10.0507
▁recover	-10.051
▁investment	-10.0511
run	-10.0512
▁unique	-10.0514
▁rob	-10.0514
▁moon	-10.0518
matic	-10.0519
▁cloud	-10.0529
▁tuesday	-10.0534
▁watched	-10.0541
tho	-10.0543
angle	-10.0543
tti	-10.0546
▁actor	-10.055
▁religion	-10.055
▁signal	-10.0564
▁efforts	-10.0566
pper	-10.0567
▁capture	-10.0571
▁bull	-10.0578
gate	-10.0582
▁climb	-10.0584
▁expand	-10.0586
▁fully	-10.0587
mination	-10.0592
▁minute	-10.0598
▁liberal	-10.0599
▁ended	-10.0607
▁africa	-10.0615
dar	-10.062
▁italian	-10.0633
tors	-10.0637
▁overall	-10.0637
▁tear	-10.0637
▁activities	-10.0641
▁tie	-10.0653
▁wound	-10.0658
▁governor	-10.067
come	-10.0672
▁lee	-10.0684
▁conce	-10.0685
▁kitchen	-10.069
го	-10.0694
long	-10.0694
▁rush	-10.0697
▁competition	-10.0701
▁fans	-10.0705
▁income	-10.0705
nel	-10.0706
tric	-10.0711
▁cities	-10.0714
▁reserve	-10.0716
▁soldiers	-10.0717
▁favor	-10.0721
itude	-10.0723
»	-10.0728
▁previously	-10.0729
▁predict	-10.0732
▁schedule	-10.0735
▁balance	-10.0742
▁assume	-10.0742
▁highly	-10.0759
▁commercial	-10.0781
▁advantage	-10.0786
▁managed	-10.079
▁fruit	-10.0792
▁appeal	-10.0795
▁broken	-10.08
▁speaking	-10.0803
nz	-10.0808
▁thousands	-10.081
▁slightly	-10.0811
▁distinct	-10.0811
▁trees	-10.0813
▁shock	-10.0813
▁tall	-10.0815
▁neither	-10.0815
law	-10.0821
▁chest	-10.0826
ologist	-10.0828
▁background	-10.083
▁latest	-10.0835
augh	-10.0836
án	-10.0837
view	-10.0839
lam	-10.0841
cio	-10.0843
via	-10.0848
▁parliament	-10.085
▁becoming	-10.085
▁blu	-10.0852
til	-10.0854
▁thursday	-10.0854
▁native	-10.086
▁slave	-10.0863
▁bio	-10.0864
voc	-10.0867
▁thor	-10.0877
ي	-10.0879
▁tradition	-10.0885
▁saturday	-10.0888
▁solid	-10.0894
elli	-10.0901
▁mort	-10.0908
ли	-10.0911
▁dad	-10.0914
▁habit	-10.0914
mod	-10.0915
utter	-10.0917
▁sales	-10.092
ł	-10.0931
▁operations	-10.0931
▁dra	-10.0931
▁fourth	-10.0939
▁thousand	-10.094
▁agree	-10.0944
▁steps	-10.0947
migrant	-10.0949
▁canadian	-10.0951
▁nodded	-10.0958
▁traffic	-10.0966
▁authority	-10.0967
ident	-10.0976
▁handle	-10.0981
▁oh	-10.0981
▁leaves	-10.0982
equ	-10.0988
▁mus	-10.099
▁core	-10.0993
▁remind	-10.0999
▁belong	-10.1
▁saint	-10.1001
▁option	-10.1004
▁scientist	-10.1005
▁eastern	-10.1012
▁ensure	-10.1013
ité	-10.1019
▁explained	-10.1024
{	-10.1024
▁neck	-10.1026
▁circle	-10.1028
▁muslim	-10.1028
▁alternative	-10.103
govern	-10.1048
life	-10.1048
ل	-10.1057
し	-10.1064
▁adam	-10.1073
▁emerge	-10.1074
cies	-10.1075
▁wants	-10.1079
count	-10.1081
▁calling	-10.109
▁shared	-10.1101
▁constitution	-10.1104
▁names	-10.1112
uri	-10.1117
▁crisis	-10.1131
▁plate	-10.1138
▁bob	-10.1138
▁guest	-10.1139
ва	-10.1139
▁festival	-10.114
zen	-10.1145
▁describe	-10.1146
▁carry	-10.115
▁pitch	-10.1154
▁gal	-10.1157
▁newspaper	-10.1165
▁mari	-10.1167
▁claims	-10.1168
▁haven	-10.1172
▁scale	-10.1174
▁dropped	-10.1179
▁wednesday	-10.118
lay	-10.1185
key	-10.1186
▁mrs	-10.1189
▁filled	-10.119
ancy	-10.119
▁telling	-10.1203
ira	-10.1207
real	-10.1209
▁storm	-10.1211
