<pad>	0
<unk>	0
</s>	0
<sha_tkn1>	0
<sha_tkn2>	0
<sha_tkn3>	0
<sha_tkn4>	0
<sha_tkn5>	0
▁	-3.0814
.	-3.43334
,	-3.47937
▁the	-3.5985
s	-3.67238
▁of	-4.17037
▁and	-4.32447
▁to	-4.36946
▁a	-4.47384
▁in	-4.6151
-	-4.71193
▁is	-5.12112
_	-5.12637
'	-5.21837
▁that	-5.24606
)	-5.26508
▁for	-5.32273
:	-5.34045
▁(	-5.37499
t	-5.42888
d	-5.57646
▁with	-5.57649
▁I	-5.60205
(	-5.68251
ing	-5.71642
ed	-5.7229
▁on	-5.72967
▁was	-5.738
▁The	-5.74851
▁be	-5.82688
▁it	-5.84269
▁"	-5.85884
▁as	-5.87544
/	-5.93273
n	-5.94259
▁by	-5.96348
;	-6.00494
a	-6.01548
▁are	-6.04472
▁\	-6.09158
▁=	-6.09326
▁at	-6.11663
▁from	-6.12791
e	-6.13221
▁this	-6.17673
i	-6.18972
▁you	-6.19121
{	-6.19336
▁not	-6.19989
▁or	-6.20891
\	-6.2611
▁an	-6.2627
▁$	-6.26518
m	-6.27804
’	-6.28564
▁have	-6.28907
>	-6.32698
r	-6.36075
y	-6.37577
"	-6.40149
er	-6.43479
*	-6.43808
x	-6.44304
in	-6.44315
}	-6.4476
▁A	-6.44875
ly	-6.46844
p	-6.46937
▁*	-6.50425
▁he	-6.51243
c	-6.51785
▁were	-6.52686
S	-6.53336
▁we	-6.53491
b	-6.54978
B	-6.55735
$	-6.56265
▁-	-6.57898
▁can	-6.6
k	-6.60165
▁his	-6.61632
?	-6.62064
▁which	-6.64749
o	-6.6518
▁<	-6.65554
2	-6.66583
g	-6.70769
▁but	-6.71023
▁In	-6.71259
f	-6.71892
al	-6.75154
C	-6.75487
A	-6.76586
▁has	-6.77126
▁all	-6.78563
1	-6.79731
▁+	-6.80532
▁if	-6.81996
▁had	-6.82142
▁one	-6.82824
="	-6.85401
l	-6.8599
▁S	-6.86155
▁{	-6.8825
▁will	-6.88499
u	-6.89615
re	-6.90943
▁they	-6.95287
h	-6.95643
▁their	-6.97162
es	-6.97929
▁more	-7.01174
▁her	-7.03561
▁so	-7.04832
▁1	-7.06832
▁de	-7.07008
▁been	-7.072
F	-7.09358
▁C	-7.09692
▁}	-7.1068
3	-7.1117
).	-7.1164
▁out	-7.12095
I	-7.12234
or	-7.12975
▁time	-7.13626
▁would	-7.13797
▁my	-7.14506
▁your	-7.14718
▁“	-7.15449
▁also	-7.1556
▁$\	-7.15624
▁no	-7.15671
▁when	-7.16377
D	-7.16437
P	-7.17099
▁do	-7.17416
v	-7.17806
▁about	-7.19129
T	-7.19682
▁It	-7.20628
▁other	-7.21347
▁there	-7.21462
M	-7.21797
▁up	-7.22182
R	-7.23173
▁0	-7.23246
4	-7.24692
_{	-7.24706
z	-7.25498
▁who	-7.25779
]	-7.25874
▁[	-7.27188
▁This	-7.27783
H	-7.28097
▁into	-7.28491
▁me	-7.28801
L	-7.28987
▁than	-7.30254
E	-7.30277
j	-7.30306
G	-7.31762
);	-7.32172
▁F	-7.34167
."	-7.35242
▁B	-7.35271
▁We	-7.35632
▁said	-7.36559
▁she	-7.37706
▁2	-7.37984
),	-7.38125
▁He	-7.38473
▁like	-7.38909
----------------	-7.39031
N	-7.39324
▁two	-7.39612
▁only	-7.39949
▁&	-7.41013
▁P	-7.41256
w	-7.41495
0	-7.41671
▁what	-7.43112
▁over	-7.43172
▁T	-7.43821
▁some	-7.44412
en	-7.45097
▁E	-7.45903
▁our	-7.46088
▁M	-7.46747
ref	-7.4684
▁first	-7.47676
▁its	-7.48159
▁'	-7.4835
▁any	-7.48537
=	-7.48968
▁new	-7.49424
th	-7.49476
▁may	-7.50512
▁such	-7.51082
!	-7.51888
{\	-7.52235
on	-7.52514
▁p	-7.53044
to	-7.53161
type	-7.53327
▁re	-7.53428
K	-7.54777
▁v	-7.54909
▁these	-7.55845
[	-7.5611
▁them	-7.56318
▁D	-7.58273
▁could	-7.58728
▁R	-7.58853
▁H	-7.59445
▁use	-7.59769
▁after	-7.60078
▁between	-7.60791
▁3	-7.61484
W	-7.62054
▁G	-7.62353
^	-7.62575
▁him	-7.62798
▁just	-7.62867
▁where	-7.63051
ation	-7.63391
▁get	-7.64493
▁#	-7.64748
▁un	-7.6743
ve	-7.67441
▁Let	-7.68629
▁used	-7.68995
▁then	-7.69014
le	-7.69141
id	-7.70972
▁//	-7.72817
▁data	-7.72826
▁[@	-7.73026
ic	-7.73687
5	-7.74333
▁L	-7.74527
▁N	-7.75574
▁using	-7.75661
V	-7.75794
X	-7.76236
▁people	-7.76486
an	-7.77031
▁4	-7.77713
▁5	-7.78485
it	-7.78668
▁i	-7.78814
able	-7.78906
**	-7.81085
▁well	-7.8115
▁For	-7.81166
▁because	-7.81523
ers	-7.81711
ar	-7.8277
▁most	-7.83287
▁how	-7.83775
6	-7.8483
▁U	-7.84934
▁K	-7.85011
▁work	-7.85087
▁should	-7.85526
▁under	-7.86518
▁each	-7.87062
▁through	-7.87725
ll	-7.88146
▁case	-7.88356
▁back	-7.88949
q	-7.89542
▁m	-7.90408
▁see	-7.90455
▁make	-7.91259
▁W	-7.91379
▁way	-7.915
J	-7.91919
▁c	-7.92157
ity	-7.93021
▁return	-7.93501
8	-7.93882
}\	-7.93893
com	-7.94368
▁J	-7.94559
▁What	-7.94609
▁even	-7.94767
▁If	-7.94783
▁|	-7.94919
+	-7.9546
▁now	-7.95526
▁same	-7.95691
9	-7.96012
▁before	-7.97083
▁f	-7.97534
",	-7.97683
frac	-7.97787
▁did	-7.97854
,"	-7.98083
end	-7.98303
▁very	-7.98387
▁But	-7.98555
▁know	-7.9891
▁both	-7.99482
right	-7.99646
is	-8.00304
▁years	-8.00313
▁set	-8.00854
us	-8.01136
▁those	-8.01242
▁@	-8.01678
▁10	-8.03027
▁As	-8.03252
▁_	-8.03333
▁number	-8.03382
</	-8.03416
->	-8.03933
▁many	-8.04103
▁class	-8.0469
”	-8.04806
▁different	-8.05272
}$	-8.05429
▁being	-8.05696
▁made	-8.05825
7	-8.05986
▁need	-8.06087
Y	-8.06302
O	-8.06394
▁don	-8.07487
<	-8.0835
▁And	-8.08632
▁here	-8.09435
up	-8.09507
fig	-8.09772
...	-8.10621
at	-8.10639
▁found	-8.1094
▁while	-8.11489
ch	-8.11967
▁e	-8.11988
U	-8.11996
▁much	-8.12027
▁good	-8.12297
ine	-8.12484
()	-8.12523
▁right	-8.12525
left	-8.12971
▁6	-8.13969
▁system	-8.14962
▁us	-8.15244
▁To	-8.15557
▁\[[@	-8.15782
▁You	-8.15787
▁**	-8.15828
▁\[	-8.16025
▁high	-8.16071
▁down	-8.16201
▁function	-8.16626
▁three	-8.16912
et	-8.17431
▁long	-8.18232
el	-8.18363
ion	-8.18447
▁want	-8.18752
▁part	-8.18796
man	-8.18901
%	-8.19021
▁value	-8.19156
▁She	-8.19228
▁Re	-8.19311
▁19	-8.1935
de	-8.19582
▁without	-8.20039
▁d	-8.20269
▁la	-8.20272
▁study	-8.20427
_{\	-8.20517
▁end	-8.21631
▁So	-8.21698
▁b	-8.21902
▁during	-8.22249
▁No	-8.22324
▁order	-8.22616
▁non	-8.23872
li	-8.23923
ive	-8.24009
(\	-8.24065
▁V	-8.24076
▁go	-8.24308
the	-8.24346
▁think	-8.24433
▁O	-8.24529
▁public	-8.24533
▁court	-8.24687
▁state	-8.2496
▁cells	-8.26636
▁group	-8.27049
▁h	-8.27188
▁patients	-8.27195
▁still	-8.27311
ment	-8.27396
as	-8.27636
▁en	-8.2796
▁per	-8.2801
and	-8.2814
://	-8.28362
">	-8.29208
|	-8.29315
▁There	-8.29389
▁g	-8.29843
▁does	-8.30308
ant	-8.30396
mu	-8.3056
▁8	-8.30617
▁must	-8.31394
▁take	-8.32233
▁pre	-8.3239
▁last	-8.33191
▁Category	-8.33319
int	-8.33613
The	-8.33625
▁against	-8.33653
no	-8.33856
▁day	-8.33994
▁18	-8.34023
&	-8.341
▁name	-8.34219
est	-8.34223
▁year	-8.34383
▁n	-8.3477
am	-8.35106
un	-8.35219
▁al	-8.35358
▁l	-8.35499
ist	-8.35679
um	-8.36768
.”	-8.37023
▁second	-8.37093
co	-8.37479
▁7	-8.37609
10	-8.37746
ia	-8.37867
st	-8.37999
▁own	-8.38144
te	-8.389
pi	-8.39053
ate	-8.39142
▁off	-8.39434
▁information	-8.40217
▁life	-8.40567
▁They	-8.40625
▁find	-8.40944
▁t	-8.41203
▁et	-8.41731
▁k	-8.41962
▁around	-8.42099
ent	-8.42102
ol	-8.42329
▁model	-8.42425
**2	-8.42572
▁w	-8.42589
▁present	-8.43337
▁point	-8.44103
CR	-8.44293
▁man	-8.44494
▁another	-8.44707
▁type	-8.44906
alpha	-8.44957
▁12	-8.45132
▁con	-8.45386
ul	-8.45549
ary	-8.45655
▁might	-8.45854
▁following	-8.45911
▁r	-8.45932
ur	-8.4599
▁results	-8.46215
il	-8.46243
--	-8.46358
}}	-8.46525
::	-8.46769
get	-8.46797
▁New	-8.47085
▁going	-8.4744
▁However	-8.47591
)$	-8.47827
("	-8.48386
](#	-8.48456
ness	-8.48481
00	-8.48634
▁since	-8.49018
▁20	-8.4923
mathcal	-8.49346
ge	-8.49573
▁within	-8.49633
ir	-8.49891
▁When	-8.50007
▁line	-8.50079
▁control	-8.50399
\]	-8.50597
▁</	-8.50717
▁show	-8.51057
":	-8.51739
set	-8.52064
ne	-8.52459
▁example	-8.52679
▁help	-8.52687
▁co	-8.52838
▁world	-8.53245
▁every	-8.53725
▁too	-8.54116
?"	-8.54584
▁cell	-8.55177
▁home	-8.55482
ance	-8.55529
▁say	-8.55667
ad	-8.56059
▁am	-8.566
▁di	-8.56701
ton	-8.57238
line	-8.57259
▁x	-8.57408
ian	-8.57527
16	-8.576
▁given	-8.5769
ie	-8.57748
na	-8.57778
▁result	-8.57792
▁$$\	-8.5786
▁dis	-8.58089
▁small	-8.5828
ated	-8.58412
name	-8.58696
▁including	-8.58803
son	-8.58822
▁process	-8.58909
▁On	-8.59033
▁{#	-8.59178
▁*/	-8.59207
▁something	-8.59334
one	-8.59509
▁light	-8.5999
▁support	-8.60314
▁form	-8.6035
▁hand	-8.60542
me	-8.60564
▁never	-8.60657
▁little	-8.60812
os	-8.60889
32	-8.60891
▁sub	-8.61122
▁se	-8.61273
▁best	-8.61424
▁test	-8.6159
-1	-8.61697
text	-8.61817
▁X	-8.61923
▁15	-8.62168
▁place	-8.62354
▁water	-8.62454
▁really	-8.62506
▁come	-8.62825
▁few	-8.63031
▁power	-8.63103
ter	-8.63371
▁next	-8.63386
▁method	-8.63977
▁change	-8.64065
ty	-8.64433
ra	-8.64494
out	-8.64662
age	-8.64964
▁left	-8.65427
▁large	-8.65466
^{	-8.65562
▁based	-8.65687
ry	-8.65737
▁important	-8.66006
▁analysis	-8.66103
rm	-8.66334
▁file	-8.66411
▁All	-8.66581
▁That	-8.66838
▁9	-8.6716
▁o	-8.67383
▁13	-8.67685
▁fact	-8.67822
ling	-8.68443
▁At	-8.68732
▁again	-8.68758
▁post	-8.68831
▁great	-8.69043
▁y	-8.69206
table	-8.69409
io	-8.6944
▁better	-8.70028
▁above	-8.70199
ization	-8.70261
▁11	-8.70487
▁less	-8.71098
label	-8.71131
▁level	-8.71463
▁que	-8.71795
ies	-8.71836
ma	-8.71953
();	-8.725
▁look	-8.72522
▁Co	-8.72564
12	-8.72651
11	-8.72755
▁These	-8.72778
ism	-8.72893
,”	-8.72965
▁whether	-8.73003
▁self	-8.73088
▁evidence	-8.7346
▁side	-8.7365
▁real	-8.74014
be	-8.74078
ating	-8.74308
▁free	-8.74473
▁problem	-8.74634
▁least	-8.74743
ized	-8.74965
▁effect	-8.74967
"}	-8.75045
▁having	-8.75116
▁possible	-8.75324
ut	-8.75361
▁An	-8.75493
▁16	-8.7581
▁United	-8.75819
▁St	-8.75825
ac	-8.75914
ce	-8.7601
▁things	-8.7616
▁let	-8.76683
▁due	-8.76859
▁single	-8.76924
▁treatment	-8.77015
▁pro	-8.77043
▁low	-8.77058
log	-8.77081
▁until	-8.77155
▁always	-8.77795
▁days	-8.78215
▁give	-8.78252
64	-8.78277
ial	-8.78498
13	-8.78953
pone	-8.78979
▁put	-8.78982
.2	-8.79018
▁known	-8.7904
▁expression	-8.7934
▁got	-8.79343
▁code	-8.79535
▁open	-8.79617
ish	-8.79677
▁called	-8.79695
)\	-8.79991
▁law	-8.80225
data	-8.80695
▁j	-8.80769
ous	-8.80901
$.	-8.80928
$,	-8.80975
mo	-8.8098
ell	-8.81225
▁mean	-8.81593
▁four	-8.81744
begin	-8.81792
em	-8.81847
mathbb	-8.82071
80	-8.82179
18	-8.82225
ci	-8.82329
▁further	-8.8241
▁shown	-8.8288
▁didn	-8.83251
sum	-8.83531
▁field	-8.83646
bar	-8.83651
▁17	-8.83682
sec	-8.83698
▁{\	-8.83701
▁human	-8.83722
aligned	-8.84092
▁head	-8.84197
▁provide	-8.84219
▁question	-8.84563
▁common	-8.84725
▁current	-8.84743
▁size	-8.84752
▁family	-8.84829
▁/*	-8.84907
ally	-8.85022
▁car	-8.85327
▁true	-8.85501
time	-8.85655
1,	-8.85711
▁government	-8.85891
▁Court	-8.86234
▁several	-8.8634
))	-8.86343
▁local	-8.86348
▁either	-8.86559
▁men	-8.86608
▁away	-8.86755
}{	-8.86864
▁One	-8.8689
ro	-8.87004
▁30	-8.87251
ting	-8.87332
go	-8.87575
pt	-8.87584
}(	-8.87959
la	-8.8798
▁game	-8.8813
▁else	-8.88177
14	-8.88197
per	-8.88429
▁far	-8.88601
usepackage	-8.88668
▁States	-8.88819
@	-8.88832
}$$	-8.89435
ex	-8.89474
less	-8.89724
▁After	-8.89828
▁available	-8.89834
▁thought	-8.90273
▁full	-8.9036
01	-8.90368
if	-8.90453
▁space	-8.90511
▁general	-8.90643
▁position	-8.90743
▁children	-8.90825
▁start	-8.91143
▁error	-8.912
50	-8.91518
▁body	-8.9191
lo	-8.9205
▁De	-8.92384
▁later	-8.92644
▁studies	-8.92645
▁See	-8.92648
▁though	-8.92669
div	-8.9287
min	-8.92912
▁higher	-8.92918
**3	-8.92931
▁run	-8.92939
ap	-8.92967
lambda	-8.93028
▁similar	-8.9315
000	-8.93396
▁old	-8.93411
15	-8.93446
▁means	-8.93516
Name	-8.93701
▁already	-8.93711
▁read	-8.93808
▁int	-8.94071
ri	-8.94152
▁significant	-8.94245
▁course	-8.94373
▁14	-8.94557
▁total	-8.94685
▁action	-8.94774
▁list	-8.95174
▁My	-8.9527
▁came	-8.95289
beta	-8.95326
▁care	-8.95654
Fig	-8.9568
▁Le	-8.95726
_1	-8.95763
▁area	-8.95773
▁range	-8.9585
▁upon	-8.96012
im	-8.96016
▁often	-8.96053
cal	-8.96208
In	-8.96235
ence	-8.96449
▁rate	-8.96526
▁why	-8.96542
ta	-8.96683
▁team	-8.96687
▁trial	-8.9685
▁health	-8.97138
▁%	-8.97205
▁call	-8.97604
▁enough	-8.97685
▁told	-8.97761
#	-8.97818
▁short	-8.97871
▁values	-8.97912
org	-8.98164
do	-8.98221
▁person	-8.98305
▁done	-8.98533
▁however	-8.98775
▁along	-8.98825
▁--	-8.98886
▁lot	-8.98953
rs	-8.99047
▁lower	-8.99072
▁women	-8.9925
▁Con	-8.99422
▁among	-8.99447
],	-8.99465
▁thing	-8.99643
]{}	-8.9971
ner	-8.99812
▁image	-8.99824
^{\	-8.99858
▁view	-8.99973
20	-9.0047
-2	-9.00766
▁associated	-9.00886
▁keep	-9.00926
▁State	-9.00946
▁1.	-9.01157
▁anti	-9.01256
▁development	-9.01428
▁response	-9.01739
▁La	-9.0175
^2	-9.02107
Type	-9.02592
17	-9.02659
ak	-9.0266
19	-9.02766
▁cases	-9.02769
02	-9.02794
▁Do	-9.02796
▁24	-9.028
▁var	-9.02925
40	-9.02969
▁${\	-9.03047
he	-9.03055
▁energy	-9.0307
▁reported	-9.03299
ke	-9.03303
▁age	-9.03433
▁z	-9.03627
▁levels	-9.03641
25	-9.03652
▁play	-9.03655
▁sure	-9.03718
ted	-9.03926
▁seen	-9.04097
▁took	-9.04359
▁says	-9.04457
▁Suppose	-9.04623
}_{	-9.0478
phi	-9.0479
▁American	-9.04945
30	-9.04965
▁together	-9.04995
▁face	-9.05198
con	-9.05199
ning	-9.05227
of	-9.05273
▁able	-9.05311
('	-9.05319
land	-9.05357
▁business	-9.05914
▁compared	-9.05964
▁main	-9.06099
oc	-9.063
▁add	-9.06341
▁love	-9.0639
▁final	-9.06482
▁early	-9.06512
▁u	-9.06753
▁potential	-9.06815
▁How	-9.06851
▁==	-9.06872
▁required	-9.06967
se	-9.07134
▁specific	-9.07139
▁top	-9.0724
mathbf	-9.07283
ure	-9.07301
▁Then	-9.07338
▁once	-9.07512
code	-9.07648
▁issue	-9.07663
▁across	-9.07735
▁making	-9.07754
▁hard	-9.07889
▁By	-9.0802
▁([@	-9.08031
by	-9.08119
▁past	-9.08214
▁access	-9.08219
▁const	-9.08247
ide	-9.08277
▁include	-9.08345
▁research	-9.0865
▁activity	-9.08663
▁clear	-9.08795
▁key	-9.08856
eq	-9.08908
▁times	-9.0914
▁become	-9.09198
▁working	-9.09233
way	-9.09265
po	-9.09375
span	-9.09505
_\	-9.09556
nu	-9.09634
▁terms	-9.09655
▁structure	-9.09675
ful	-9.09758
▁went	-9.09833
▁import	-9.09863
▁risk	-9.09867
pm	-9.10451
▁University	-9.10461
].	-9.1059
ang	-9.10665
▁void	-9.10717
▁surface	-9.10806
▁groups	-9.1082
sigma	-9.10872
▁Y	-9.1119
▁addition	-9.11222
27	-9.11262
▁service	-9.11461
ical	-9.11585
24	-9.11739
▁described	-9.11909
▁base	-9.11918
▁term	-9.1207
ca	-9.12073
▁role	-9.12088
▁kind	-9.12189
ti	-9.12548
▁2*	-9.12655
ID	-9.12678
▁provided	-9.12893
▁increase	-9.13048
ley	-9.13187
▁particular	-9.13228
over	-9.13252
▁conditions	-9.13253
▁2.	-9.13336
▁With	-9.13373
ities	-9.13486
▁design	-9.13529
▁period	-9.13549
ative	-9.13591
▁source	-9.13622
gen	-9.13819
▁([	-9.13848
▁25	-9.13874
▁His	-9.13889
60	-9.14085
▁try	-9.14086
string	-9.1415
▁observed	-9.14206
▁section	-9.14412
▁school	-9.14824
value	-9.14829
▁Al	-9.1485
▁company	-9.14942
tic	-9.15106
▁doesn	-9.15191
▁increased	-9.15291
,\	-9.15304
▁project	-9.15327
▁protein	-9.15342
▁cannot	-9.15356
bib	-9.15424
sqrt	-9.15435
▁asked	-9.15494
▁book	-9.15497
▁-1	-9.15583
▁night	-9.15657
▁program	-9.15687
gamma	-9.15744
▁months	-9.15801
mer	-9.15908
Re	-9.15948
ber	-9.15969
ard	-9.15976
▁multiple	-9.15981
▁room	-9.15999
_2	-9.16129
▁bit	-9.16137
▁social	-9.16146
tr	-9.16204
"}).	-9.16366
28	-9.16648
▁rather	-9.16831
ten	-9.1694
▁third	-9.16963
▁week	-9.16978
▁country	-9.17018
chi	-9.171
ha	-9.17127
▁ever	-9.17176
▁matter	-9.1736
▁yet	-9.17423
▁site	-9.17612
▁effects	-9.17626
▁disease	-9.17654
▁whole	-9.17669
▁string	-9.17734
▁changes	-9.178
▁el	-9.17974
▁table	-9.18112
▁Mr	-9.18145
den	-9.18309
▁factors	-9.185
▁Ra	-9.1854
▁believe	-9.18579
35	-9.18876
▁content	-9.19067
▁reason	-9.19082
▁mind	-9.1911
▁version	-9.1914
men	-9.19188
];	-9.19245
▁five	-9.19529
▁1,	-9.19541
ase	-9.19756
▁performed	-9.19898
2,	-9.19902
▁close	-9.20162
tion	-9.20201
▁factor	-9.20271
▁object	-9.20321
▁blood	-9.20472
http	-9.20549
▁standard	-9.20695
▁...	-9.20847
▁user	-9.20916
▁taken	-9.20926
key	-9.20981
▁feel	-9.21048
▁below	-9.21444
04	-9.21455
▁various	-9.21468
▁inter	-9.21471
▁according	-9.21629
mm	-9.21774
que	-9.21905
ise	-9.21935
▁showed	-9.21937
rho	-9.22159
▁money	-9.22161
der	-9.2227
mathrm	-9.22286
ED	-9.22306
▁doing	-9.22306
21	-9.22355
▁THE	-9.22587
da	-9.22613
34	-9.22615
▁le	-9.22618
▁account	-9.2277
ab	-9.22832
▁season	-9.22915
ip	-9.22942
ler	-9.23064
[@	-9.23109
▁simple	-9.23185
▁amount	-9.23208
▁positive	-9.23281
▁private	-9.23291
▁actually	-9.23395
▁device	-9.23452
test	-9.23496
▁half	-9.23653
▁create	-9.23658
www	-9.23683
▁experience	-9.2381
▁100	-9.2389
for	-9.23927
this	-9.24015
▁air	-9.24231
We	-9.24241
▁approach	-9.24278
▁almost	-9.24324
▁review	-9.24384
di	-9.24416
▁food	-9.24474
om	-9.24536
36	-9.2454
45	-9.24767
our	-9.24813
html	-9.2487
▁check	-9.24881
-3	-9.24898
1-	-9.24901
26	-9.24964
▁Me	-9.25179
▁York	-9.25439
1)	-9.25471
old	-9.25487
yl	-9.25498
▁cause	-9.25537
▁interest	-9.2555
led	-9.25574
▁application	-9.25593
▁certain	-9.25663
ba	-9.25741
Figure	-9.2576
▁obtained	-9.2576
▁house	-9.2577
▁considered	-9.25838
nd	-9.25957
▁performance	-9.26067
▁Mo	-9.26132
tau	-9.26255
str	-9.2644
▁cancer	-9.26522
---	-9.26534
▁Here	-9.26742
▁||	-9.26747
hat	-9.26814
29	-9.26816
▁likely	-9.26863
▁future	-9.26906
▁big	-9.26984
▁app	-9.27184
48	-9.27267
▁material	-9.27273
ung	-9.27291
▁black	-9.27326
▁rest	-9.27397
▁sp	-9.2741
03	-9.27545
▁21	-9.27605
05	-9.27624
▁shows	-9.27725
xi	-9.27874
▁Some	-9.27924
▁report	-9.27926
100	-9.27956
09	-9.28048
▁solution	-9.28145
▁nothing	-9.28163
▁death	-9.28196
red	-9.28241
ice	-9.2831
39	-9.28491
▁war	-9.28545
▁property	-9.28651
▁tell	-9.28668
▁text	-9.28723
70	-9.28826
38	-9.2887
It	-9.28938
▁micro	-9.29012
▁heart	-9.29049
▁added	-9.29146
▁Dr	-9.29235
▁God	-9.29335
2)	-9.29338
ven	-9.29423
▁anything	-9.29436
▁weight	-9.2949
▁film	-9.29513
▁Mar	-9.2964
▁condition	-9.29647
▁Ma	-9.29652
ron	-9.29673
form	-9.2976
08	-9.29804
delta	-9.29922
▁won	-9.29992
▁individual	-9.30055
▁50	-9.30091
▁region	-9.3017
▁systems	-9.30203
▁pay	-9.30234
▁trying	-9.30304
ast	-9.30423
22	-9.30425
47	-9.30432
bb	-9.30454
list	-9.30468
▁media	-9.30553
ga	-9.30661
▁event	-9.30723
ier	-9.30723
app	-9.31054
▁paper	-9.31069
_0	-9.31087
You	-9.3116
▁included	-9.31238
23	-9.3129
omega	-9.31394
see	-9.31447
▁motion	-9.31489
size	-9.31491
▁John	-9.31558
theta	-9.31741
▁looking	-9.31755
▁related	-9.31797
▁mass	-9.31837
▁held	-9.31845
bo	-9.31858
▁(*	-9.31906
▁city	-9.3195
31	-9.31983
▁live	-9.3202
90	-9.32022
▁points	-9.32042
▁young	-9.32091
})	-9.32226
▁defined	-9.32284
ology	-9.323
▁history	-9.32301
07	-9.32351
▁date	-9.3245
▁network	-9.32677
▁Now	-9.32744
▁minutes	-9.32894
ep	-9.32968
▁series	-9.33025
▁record	-9.33035
▁additional	-9.33085
▁Pro	-9.33245
len	-9.33258
▁front	-9.3341
lin	-9.33411
▁flow	-9.33458
all	-9.33668
▁white	-9.33722
val	-9.33866
▁prior	-9.33973
▁cost	-9.34091
▁US	-9.34116
▁bar	-9.34128
▁major	-9.34139
▁decision	-9.34187
▁turn	-9.342
▁idea	-9.3423
▁million	-9.34293
port	-9.34308
▁While	-9.34368
▁child	-9.3443
▁break	-9.34478
")	-9.34545
▁respectively	-9.34565
▁art	-9.34676
eta	-9.34992
times	-9.34993
ka	-9.3501
▁received	-9.35015
ium	-9.35078
we	-9.35104
▁du	-9.35156
▁length	-9.35224
▁signal	-9.35248
▁story	-9.35287
▁others	-9.35334
================	-9.35395
tor	-9.35424
▁members	-9.3553
▁q	-9.35536
▁difference	-9.35653
▁static	-9.35753
op	-9.35831
▁special	-9.35832
partial	-9.35973
ize	-9.35982
my	-9.36018
▁super	-9.36114
56	-9.36262
res	-9.36309
▁population	-9.36337
▁himself	-9.36434
▁thus	-9.36454
▁understand	-9.36486
▁ne	-9.36539
use	-9.3654
▁st	-9.3657
06	-9.36591
ub	-9.36728
▁22	-9.36911
va	-9.36913
▁eyes	-9.36932
▁color	-9.37017
▁via	-9.37096
44	-9.37143
▁phase	-9.37152
▁door	-9.37168
▁plan	-9.37184
57	-9.37194
▁normal	-9.37279
33	-9.37292
▁significantly	-9.37308
▁May	-9.37322
▁step	-9.37358
dy	-9.37392
▁consider	-9.37393
37	-9.37492
tro	-9.37499
▁Our	-9.37722
▁3*	-9.37723
vert	-9.38063
▁Na	-9.38107
act	-9.38296
lic	-9.3831
▁Be	-9.38337
ee	-9.38646
net	-9.38661
▁getting	-9.38794
▁Li	-9.38955
ill	-9.39023
▁=>	-9.39033
▁Thus	-9.39116
▁hours	-9.3912
off	-9.39157
^\	-9.39157
99	-9.39295
not	-9.39338
▁na	-9.3944
▁average	-9.39473
▁$(	-9.39541
define	-9.39552
based	-9.39714
▁patient	-9.3973
ite	-9.39926
49	-9.3998
▁makes	-9.40224
▁language	-9.40258
▁min	-9.40263
▁gene	-9.40321
▁sense	-9.4038
field	-9.40446
▁needed	-9.40446
▁\\	-9.40453
▁ex	-9.40475
▁bi	-9.40547
Table	-9.40568
ability	-9.40569
▁started	-9.40582
▁claim	-9.40593
▁therefore	-9.40647
▁saw	-9.4072
ER	-9.40765
▁3.	-9.4078
");	-9.409
▁contact	-9.40952
53	-9.40977
pe	-9.4113
mp	-9.41132
ator	-9.41165
▁previous	-9.41174
▁community	-9.41294
=\	-9.4136
▁defendant	-9.41389
▁respect	-9.41402
year	-9.41496
▁red	-9.4151
▁$$	-9.41702
ig	-9.41707
42	-9.41786
▁Not	-9.41934
ver	-9.41946
var	-9.41965
To	-9.42
▁path	-9.42039
▁near	-9.42087
59	-9.42092
▁(19	-9.42157
▁National	-9.42175
▁six	-9.4229
day	-9.42372
▁Since	-9.42678
▁growth	-9.42684
):	-9.42689
▁moment	-9.42728
▁words	-9.42761
▁product	-9.42876
▁party	-9.42896
▁Her	-9.42914
▁false	-9.4299
br	-9.43037
\_	-9.43081
▁sample	-9.43096
▁instead	-9.43119
ster	-9.43166
▁28	-9.43252
▁Or	-9.43352
▁market	-9.43362
side	-9.43414
▁page	-9.43427
▁itself	-9.4351
▁War	-9.43524
let	-9.43543
▁production	-9.43572
add	-9.43612
▁multi	-9.43614
▁probably	-9.43619
▁land	-9.43636
><	-9.43846
}_	-9.43885
▁clinical	-9.4389
▁write	-9.439
▁original	-9.43944
pa	-9.43946
▁today	-9.44025
▁seems	-9.44085
▁23	-9.44212
▁cut	-9.44212
▁move	-9.4423
54	-9.44232
▁word	-9.44432
LE	-9.44563
▁target	-9.44667
▁des	-9.44681
▁distribution	-9.44699
▁complex	-9.4474
▁ground	-9.44823
▁someone	-9.44831
▁district	-9.44902
ah	-9.44904
String	-9.44954
46	-9.44975
▁title	-9.45028
class	-9.45081
▁wanted	-9.45148
mon	-9.45152
▁methods	-9.4516
75	-9.45183
▁par	-9.45208
▁0,	-9.45238
ze	-9.45275
▁involved	-9.45471
▁lead	-9.45656
▁temperature	-9.457
▁looked	-9.45759
▁com	-9.45802
path	-9.45815
▁40	-9.45853
▁su	-9.45951
▁expected	-9.45967
▁bad	-9.46036
▁address	-9.46083
55	-9.46121
load	-9.46308
3,	-9.46313
Delta	-9.46335
▁mother	-9.46376
▁Ho	-9.46387
leq	-9.46478
ho	-9.46486
▁input	-9.46496
▁states	-9.46507
bi	-9.46743
▁taking	-9.46751
▁(\[	-9.46791
▁pressure	-9.46871
▁allow	-9.46876
▁behind	-9.46904
43	-9.46928
les	-9.46945
tra	-9.46978
infty	-9.47065
▁sequence	-9.47123
new	-9.47145
▁Go	-9.47155
ag	-9.47181
like	-9.47301
58	-9.47325
▁complete	-9.47361
ni	-9.47376
69	-9.47435
86	-9.47484
▁die	-9.47527
AL	-9.47568
}}$	-9.47594
▁job	-9.47642
▁quite	-9.4766
▁necessary	-9.47879
▁host	-9.48012
ham	-9.48085
▁Vi	-9.48121
Data	-9.48162
ose	-9.48174
▁determine	-9.48229
▁video	-9.48249
▁http	-9.48261
▁strong	-9.48333
▁cross	-9.48374
▁inside	-9.48432
▁Ch	-9.48494
▁para	-9.48777
▁percent	-9.48827
sh	-9.48886
65	-9.48901
▁services	-9.48938
nt	-9.48951
▁quality	-9.49052
▁search	-9.49108
mb	-9.49258
light	-9.494
▁![	-9.49407
▁deal	-9.49415
▁stop	-9.49419
▁outside	-9.49444
▁presence	-9.49454
ual	-9.49463
▁City	-9.49485
96	-9.49901
41	-9.49932
▁From	-9.49942
▁0.1	-9.49974
▁subject	-9.50009
0,	-9.50034
▁First	-9.50058
CC	-9.5009
▁unit	-9.502
lan	-9.50249
▁recent	-9.5026
ger	-9.50443
▁follow	-9.50473
▁sh	-9.50517
file	-9.50575
2-	-9.50625
▁lines	-9.50659
▁hope	-9.50679
Id	-9.50772
▁knew	-9.50817
▁especially	-9.50841
▁display	-9.50857
so	-9.50937
▁problems	-9.51052
85	-9.51052
state	-9.51368
▁simply	-9.51449
▁personal	-9.51464
top	-9.51473
cc	-9.51489
▁gas	-9.51528
▁shall	-9.51648
AS	-9.51649
▁(1	-9.51726
▁output	-9.51797
▁Sa	-9.51827
▁!=	-9.51889
></	-9.51973
▁determined	-9.51995
▁everything	-9.52054
▁Although	-9.52105
au	-9.52167
▁center	-9.5221
▁id	-9.52345
View	-9.52434
}}}	-9.52462
No	-9.52497
95	-9.52512
▁Pa	-9.52516
▁appeal	-9.52627
ina	-9.52749
▁became	-9.52849
gar	-9.52899
94	-9.52965
ship	-9.52982
▁loss	-9.52987
point	-9.53016
▁Ca	-9.53054
▁release	-9.53092
▁political	-9.53112
+\	-9.53205
ot	-9.53463
CA	-9.535
▁build	-9.53536
▁models	-9.53666
▁longer	-9.53673
▁issues	-9.5379
▁began	-9.53913
▁features	-9.53971
ko	-9.54006
▁fire	-9.54104
▁direct	-9.54123
▁initial	-9.54317
▁species	-9.54348
ING	-9.54509
67	-9.54649
List	-9.54677
▁South	-9.54733
▁former	-9.54796
▁&&	-9.54831
▁trans	-9.54837
▁26	-9.54957
▁impact	-9.54989
ow	-9.55121
sp	-9.55191
▁events	-9.55196
▁4*	-9.55228
▁late	-9.55363
ft	-9.55539
fe	-9.55695
▁police	-9.55749
▁comes	-9.55785
▁element	-9.55828
▁member	-9.55879
ud	-9.55913
include	-9.55952
Value	-9.55967
▁answer	-9.56054
izing	-9.56269
ile	-9.56603
ana	-9.56657
▁music	-9.56766
psi	-9.5682
▁running	-9.56865
{{\	-9.56868
cap	-9.56975
▁force	-9.57021
▁lack	-9.57131
He	-9.57155
▁Po	-9.57186
mar	-9.57188
IS	-9.57293
▁acid	-9.5732
▁Ro	-9.57335
▁Ar	-9.57337
97	-9.57507
▁needs	-9.57517
▁Man	-9.57571
▁2,	-9.57585
▁OF	-9.57609
▁memory	-9.57609
gi	-9.57618
▁father	-9.57697
}{\	-9.57847
1.	-9.57867
1){	-9.57877
}^{	-9.57879
▁0;	-9.58124
▁turned	-9.58127
link	-9.58206
▁provides	-9.58255
▁woman	-9.58257
▁felt	-9.58422
hu	-9.5843
▁son	-9.58549
▁-2	-9.58561
▁Ka	-9.58599
▁policy	-9.58641
▁El	-9.58718
▁array	-9.58788
!"	-9.58812
▁office	-9.58886
▁students	-9.58946
▁Pre	-9.5896
▁created	-9.59004
▁Sch	-9.59017
▁talk	-9.5911
\\	-9.59233
▁fine	-9.59289
▁easy	-9.59295
▁presented	-9.59301
▁reference	-9.59314
89	-9.59362
ens	-9.59468
▁written	-9.59469
▁North	-9.5952
ible	-9.59527
▁sound	-9.59529
▁Act	-9.5954
array	-9.59694
OR	-9.59731
▁contract	-9.59824
par	-9.59954
ified	-9.59965
▁scale	-9.59989
▁physical	-9.60036
ja	-9.6008
▁invention	-9.60085
▁Therefore	-9.60118
▁judgment	-9.60201
▁index	-9.60403
▁tried	-9.60422
▁star	-9.60465
▁null	-9.60475
▁primary	-9.60502
$-	-9.60507
pre	-9.60538
▁gave	-9.60622
IC	-9.60627
▁sa	-9.60676
▁60	-9.60738
▁building	-9.60764
▁followed	-9.60782
▁Sp	-9.60807
EN	-9.60826
▁parameters	-9.60903
}}\	-9.60912
▁directly	-9.60925
76	-9.61049
▁effective	-9.61131
▁properties	-9.61152
tilde	-9.61183
▁forward	-9.61228
▁27	-9.61259
▁Trump	-9.61279
▁Inc	-9.61358
▁style	-9.6137
▁da	-9.61405
row	-9.61496
width	-9.61552
pr	-9.61569
▁World	-9.61594
▁layer	-9.61657
▁wrong	-9.61686
▁works	-9.61714
▁software	-9.6177
84	-9.6181
ick	-9.61956
79	-9.62017
52	-9.62107
98	-9.62203
▁identified	-9.62208
cdot	-9.62275
▁natural	-9.62361
td	-9.62464
ay	-9.62473
▁tax	-9.62496
▁medical	-9.62532
-4	-9.6258
▁soon	-9.62589
▁difficult	-9.62602
ng	-9.62614
▁CD	-9.62661
▁negative	-9.62863
▁Can	-9.62887
▁samples	-9.62891
▁context	-9.62914
▁Cir	-9.62932
px	-9.6297
▁relationship	-9.62994
▁knowledge	-9.63014
▁Gu	-9.63111
▁weeks	-9.63126
▁count	-9.63142
▁ask	-9.63177
fa	-9.63213
▁products	-9.63236
88	-9.63273
▁elements	-9.63487
cr	-9.63592
▁environment	-9.63625
back	-9.63648
74	-9.6368
▁distance	-9.63689
▁greater	-9.63742
ui	-9.63756
▁double	-9.63774
▁ago	-9.63812
▁entire	-9.6403
▁II	-9.64031
▁whose	-9.64054
ker	-9.64087
iv	-9.64137
▁request	-9.64166
▁March	-9.64173
car	-9.64207
big	-9.64223
▁applied	-9.64282
▁questions	-9.64358
▁require	-9.64379
▁hit	-9.64412
▁leave	-9.64459
87	-9.64469
▁themselves	-9.64475
▁ratio	-9.64493
▁training	-9.64514
▁Car	-9.64612
▁national	-9.64622
▁follows	-9.6463
▁limited	-9.64635
hr	-9.64639
63	-9.64642
▁ha	-9.64661
▁General	-9.64749
83	-9.64768
▁map	-9.64811
ik	-9.64848
ach	-9.64931
ification	-9.64968
box	-9.65041
▁status	-9.65136
▁ten	-9.65189
▁basis	-9.65218
▁note	-9.65254
])	-9.65348
▁developed	-9.65377
sim	-9.65378
▁President	-9.6541
▁practice	-9.65524
▁ma	-9.65542
▁Calculate	-9.65575
can	-9.6561
▁im	-9.65623
rangle	-9.65642
▁although	-9.65658
ever	-9.65692
▁mice	-9.65725
▁relative	-9.6582
▁Bo	-9.65839
ious	-9.65855
▁Ha	-9.65871
rate	-9.65961
ists	-9.66101
▁avoid	-9.66146
py	-9.66233
SS	-9.66248
";	-9.66344
4,	-9.66388
▁sort	-9.66471
ring	-9.6649
▁stage	-9.66511
▁pain	-9.66589
▁coming	-9.66621
sub	-9.6663
▁str	-9.66636
▁Ga	-9.66647
ste	-9.66687
|\	-9.6679
▁voice	-9.66863
▁functions	-9.66989
▁computer	-9.67091
IN	-9.67115
▁reduced	-9.67119
sion	-9.67179
▁particularly	-9.67266
▁previously	-9.67269
▁types	-9.67269
ons	-9.6743
ST	-9.67441
vo	-9.67537
](	-9.6767
▁29	-9.67675
▁generally	-9.67707
78	-9.6774
ov	-9.67807
▁nature	-9.67848
▁lost	-9.67855
▁brain	-9.6786
param	-9.67885
ef	-9.68034
.3	-9.68051
ec	-9.68101
ru	-9.68171
▁hold	-9.68199
▁def	-9.68252
▁rule	-9.68284
51	-9.68309
mi	-9.68318
▁block	-9.68377
▁derivative	-9.68465
▁genes	-9.68523
▁constant	-9.68616
▁Se	-9.68707
▁4.	-9.68743
▁background	-9.68817
▁command	-9.6905
ado	-9.69083
▁met	-9.69091
▁rights	-9.69093
▁areas	-9.691
▁month	-9.69129
▁5*	-9.69176
▁visit	-9.69292
▁players	-9.69299
▁auto	-9.69325
▁County	-9.69329
▁Ba	-9.69398
▁link	-9.69442
▁June	-9.69443
read	-9.69483
ero	-9.69507
▁usually	-9.69556
▁continue	-9.69583
struct	-9.6961
▁statement	-9.6961
ob	-9.6963
self	-9.69816
ions	-9.69826
▁behavior	-9.69849
▁published	-9.69858
max	-9.6989
81	-9.69913
SE	-9.69965
▁character	-9.69991
▁independent	-9.69999
▁article	-9.70001
▁direction	-9.70065
▁por	-9.7013
▁Un	-9.70155
iz	-9.70166
▁author	-9.70172
uff	-9.70214
▁anyone	-9.70253
▁theory	-9.70271
▁fast	-9.7028
▁sent	-9.70287
▁DNA	-9.70307
▁message	-9.70321
3)	-9.70411
82	-9.70431
▁:=	-9.70439
▁website	-9.70473
▁[*	-9.70527
▁global	-9.70538
view	-9.7056
▁poly	-9.70563
ric	-9.70606
▁expect	-9.70621
han	-9.70672
▁agreement	-9.70695
▁drive	-9.70705
▁America	-9.70793
▁heard	-9.70804
▁stress	-9.70827
MS	-9.70907
^*	-9.70912
▁House	-9.70951
▁imp	-9.7096
ES	-9.70979
ray	-9.70982
▁err	-9.71006
▁obtain	-9.71012
bf	-9.71012
ging	-9.71045
ix	-9.71178
▁pass	-9.71323
▁heat	-9.71387
-\	-9.71439
lib	-9.71599
▁includes	-9.71658
▁legal	-9.71676
▁living	-9.71723
▁drug	-9.7179
▁writing	-9.71808
62	-9.71868
ations	-9.72017
▁mo	-9.72056
sch	-9.72181
▁Lo	-9.72211
ey	-9.72238
▁speed	-9.72242
▁Hu	-9.72249
68	-9.72264
77	-9.72348
fer	-9.72394
▁\<	-9.72415
▁oil	-9.72516
▁hands	-9.72657
▁ability	-9.72805
ph	-9.72861
▁online	-9.72874
▁hospital	-9.72959
RE	-9.73004
term	-9.7307
ev	-9.73155
▁Ne	-9.73166
av	-9.73265
AR	-9.73388
▁package	-9.73493
)}	-9.73532
▁corresponding	-9.73558
▁claims	-9.73663
▁volume	-9.73715
($	-9.73769
ised	-9.73844
▁vi	-9.73859
▁em	-9.73897
\])	-9.73901
▁0.5	-9.73941
base	-9.74002
tan	-9.74005
▁San	-9.74024
tain	-9.74037
▁En	-9.74042
▁purpose	-9.74083
▁etc	-9.74104
▁density	-9.74123
▁struct	-9.74169
▁__	-9.74179
▁Note	-9.74232
▁differences	-9.74285
72	-9.74309
qui	-9.74348
tal	-9.74422
▁alone	-9.74431
ue	-9.7445
▁fun	-9.74659
▁phone	-9.74769
kin	-9.74931
0)	-9.75059
fold	-9.751
ki	-9.75206
66	-9.75321
▁screen	-9.7536
3-	-9.75386
));	-9.75415
File	-9.75489
▁der	-9.75524
▁31	-9.75651
ada	-9.75735
▁(2	-9.75789
▁2016	-9.75821
▁Of	-9.75835
▁bring	-9.75887
\].	-9.75924
73	-9.76019
ez	-9.76045
▁2014	-9.76181
her	-9.76185
▁success	-9.76195
ij	-9.76272
ny	-9.76307
▁road	-9.76343
}(\	-9.76348
▁2012	-9.7635
▁default	-9.76371
$\	-9.76407
▁unique	-9.76448
▁town	-9.76508
▁2013	-9.76539
▁active	-9.7654
tu	-9.7657
▁proposed	-9.76584
je	-9.76591
▁href	-9.76638
▁security	-9.76704
▁act	-9.76746
▁win	-9.76771
▁friends	-9.7678
▁charge	-9.76892
und	-9.77056
▁fl	-9.77069
document	-9.77074
▁images	-9.77082
▁failure	-9.7714
▁situation	-9.77148
but	-9.77156
▁mis	-9.77191
ake	-9.77286
▁July	-9.77351
▁/**	-9.77376
▁brought	-9.77407
bin	-9.7742
▁System	-9.77438
▁share	-9.77543
wa	-9.77567
lip	-9.77601
bl	-9.77726
art	-9.77759
▁measured	-9.7776
▁April	-9.77779
▁Even	-9.77829
▁Per	-9.77855
PA	-9.77887
bit	-9.77899
▁App	-9.77978
Omega	-9.77981
▁stay	-9.78058
▁Fig	-9.78092
▁China	-9.78245
▁recently	-9.78272
▁pretty	-9.78322
ably	-9.78408
https	-9.78459
▁larger	-9.78497
▁mode	-9.78533
ek	-9.78606
▁argument	-9.78627
▁attention	-9.78663
**]{}	-9.78751
▁central	-9.78831
▁meeting	-9.78949
ai	-9.78956
▁dark	-9.7897
▁server	-9.78996
▁More	-9.79004
▁2015	-9.79054
▁wasn	-9.79132
▁seem	-9.79169
▁extra	-9.79269
▁offer	-9.79298
▁appropriate	-9.79307
▁toward	-9.79309
fn	-9.79386
script	-9.79387
▁notice	-9.79427
▁instance	-9.79434
▁August	-9.79472
▁equal	-9.79489
61	-9.79578
epsilon	-9.79632
▁meet	-9.79832
▁price	-9.7991
▁board	-9.79957
▁January	-9.79974
ble	-9.79991
▁couple	-9.80011
▁char	-9.80013
▁morning	-9.80056
▁OR	-9.80114
▁Jo	-9.80168
▁receive	-9.80188
quad	-9.80237
ff	-9.80252
▁qu	-9.80261
▁sc	-9.80263
▁degree	-9.80282
rt	-9.80319
▁limit	-9.80545
ping	-9.8057
▁photo	-9.80583
dev	-9.80644
▁chance	-9.80645
cl	-9.80651
well	-9.80681
▁Ge	-9.8069
vec	-9.80714
▁conduct	-9.80761
map	-9.80849
BC	-9.80851
▁allowed	-9.8093
ave	-9.81067
ran	-9.81072
▁cr	-9.81089
▁saying	-9.81122
▁highly	-9.81128
▁define	-9.81188
▁games	-9.81219
▁###	-9.81281
hi	-9.8129
▁travel	-9.81314
▁[**	-9.8133
king	-9.81349
▁operation	-9.81369
▁seven	-9.81373
▁designed	-9.81484
▁location	-9.81489
ock	-9.81511
Object	-9.8155
▁2010	-9.81561
Gamma	-9.81572
▁prevent	-9.81591
ail	-9.81594
▁32	-9.81635
▁fixed	-9.81724
uk	-9.81765
▁treated	-9.81773
ath	-9.81778
▁attack	-9.81823
▁Also	-9.8187
▁Because	-9.81909
93	-9.81914
gg	-9.81918
ino	-9.81968
▁failed	-9.8201
De	-9.8205
▁si	-9.82056
▁},	-9.82144
▁suggest	-9.82221
▁2017	-9.82241
▁devices	-9.82278
▁frequency	-9.82319
AT	-9.82435
▁prime	-9.82481
▁wrote	-9.82658
▁everyone	-9.82663
0.0	-9.82787
ane	-9.82805
▁produced	-9.82822
▁License	-9.8286
What	-9.82863
che	-9.82945
▁pair	-9.82965
od	-9.83015
Item	-9.83037
▁reading	-9.83045
▁Di	-9.83079
And	-9.8308
▁van	-9.83081
US	-9.83163
tt	-9.83164
IP	-9.83214
=0	-9.83272
unt	-9.83292
▁pe	-9.83344
item	-9.8338
amp	-9.8339
▁learn	-9.83393
istic	-9.83411
eg	-9.8344
▁economic	-9.83479
▁selected	-9.83529
▁District	-9.83576
▁established	-9.83583
▁frame	-9.8373
▁useful	-9.83766
▁management	-9.83841
▁influence	-9.83859
▁del	-9.83862
ren	-9.83875
ris	-9.83974
CH	-9.83977
▁divided	-9.83996
92	-9.84039
Con	-9.84072
ack	-9.84129
▁transfer	-9.84133
▁English	-9.84134
▁pattern	-9.84138
PS	-9.84211
▁Am	-9.84251
▁September	-9.84336
▁fit	-9.84339
▁2011	-9.84345
▁circuit	-9.84414
▁tri	-9.84474
ade	-9.84499
▁copy	-9.84584
▁combination	-9.84592
▁focus	-9.8474
user	-9.84755
▁October	-9.84818
▁West	-9.8493
ole	-9.84931
pro	-9.84968
▁comment	-9.84994
▁leading	-9.84994
▁caused	-9.85007
▁round	-9.85016
71	-9.85017
▁send	-9.85164
mit	-9.85202
5,	-9.85231
oo	-9.85255
cer	-9.85267
▁correct	-9.85332
TA	-9.85416
▁band	-9.85493
▁deep	-9.85626
▁built	-9.8563
▁critical	-9.85697
lt	-9.85704
ular	-9.85736
▁technology	-9.85742
▁numbers	-9.85836
bor	-9.85841
col	-9.85847
AC	-9.85926
DA	-9.85969
▁components	-9.85977
▁rates	-9.86027
part	-9.86154
▁earlier	-9.86191
ong	-9.862
▁wide	-9.86225
▁-3	-9.86239
vis	-9.86301
rd	-9.86433
▁completely	-9.86474
▁Just	-9.86486
▁takes	-9.86565
▁federal	-9.86594
ement	-9.8666
err	-9.86683
▁users	-9.86684
-5	-9.86723
AN	-9.86724
yn	-9.86872
▁easily	-9.86881
▁findings	-9.86889
▁choice	-9.86914
▁Pe	-9.86959
▁countries	-9.87011
SP	-9.87053
▁poor	-9.87071
▁details	-9.87249
▁hear	-9.87285
1*	-9.87299
▁improve	-9.87305
space	-9.87337
▁currently	-9.87499
▁plaintiff	-9.87592
▁sex	-9.87621
▁tissue	-9.87639
▁Dis	-9.87702
CD	-9.87748
▁shape	-9.87813
IT	-9.87847
▁panel	-9.87992
uc	-9.88062
▁Department	-9.88066
▁35	-9.88087
▁worked	-9.88094
▁led	-9.88107
dot	-9.88107
▁component	-9.88135
▁collection	-9.88178
▁web	-9.8824
▁Two	-9.88241
SD	-9.88241
▁Ko	-9.88244
▁culture	-9.88318
▁myself	-9.88331
dent	-9.8837
ological	-9.88381
▁companies	-9.88409
SI	-9.88439
ple	-9.88465
jo	-9.88514
▁wall	-9.8852
▁increasing	-9.88636
▁except	-9.88653
▁released	-9.88683
▁Pat	-9.88707
5)	-9.8871
za	-9.88736
8)	-9.88922
▁0.2	-9.88972
ries	-9.88991
▁Com	-9.89
AP	-9.89077
▁fear	-9.8911
▁matrix	-9.89133
▁friend	-9.89156
▁moved	-9.89202
af	-9.89208
▁Art	-9.89208
▁log	-9.89214
lay	-9.89243
▁Cal	-9.89252
▁Data	-9.89261
▁connection	-9.89271
▁seemed	-9.89387
▁metal	-9.89409
▁December	-9.89422
▁appear	-9.89497
▁novel	-9.89534
▁select	-9.89597
▁3,	-9.89676
▁pr	-9.89718
▁ver	-9.89719
▁decided	-9.89728
/2	-9.89756
varepsilon	-9.89853
▁cl	-9.89892
▁window	-9.89892
▁November	-9.8991
▁located	-9.89916
group	-9.8997
▁sign	-9.90004
▁skin	-9.90007
▁Solve	-9.90021
▁campaign	-9.90039
▁individuals	-9.90039
▁race	-9.90148
▁formation	-9.90179
▁arm	-9.90198
▁dead	-9.90311
▁proteins	-9.90356
▁changed	-9.90487
▁expressed	-9.90489
with	-9.90532
▁According	-9.90541
▁beyond	-9.90544
▁bio	-9.90547
▁industry	-9.90574
▁finding	-9.90634
▁stand	-9.90651
ants	-9.90754
board	-9.90785
cy	-9.90801
ich	-9.90824
ient	-9.9089
▁isn	-9.90891
▁measure	-9.90972
qua	-9.90982
▁Which	-9.91074
▁Don	-9.91111
head	-9.91152
▁contrast	-9.91233
Text	-9.91234
▁trade	-9.91375
▁contains	-9.91389
▁plant	-9.91392
▁supported	-9.91406
}^	-9.91488
▁hearing	-9.91488
igh	-9.9159
Error	-9.91606
ck	-9.91696
ration	-9.91703
▁gives	-9.91716
▁comparison	-9.91739
▁Other	-9.91768
▁clearly	-9.9177
are	-9.91798
▁requires	-9.91849
▁containing	-9.91869
▁judge	-9.91911
ward	-9.91925
▁List	-9.91949
▁Ex	-9.91977
▁eye	-9.92022
ition	-9.92071
function	-9.92109
▁feature	-9.92118
▁filter	-9.92131
▁gr	-9.92143
▁interview	-9.92148
lig	-9.92177
▁fall	-9.92208
▁played	-9.92253
}$,	-9.92254
▁shot	-9.92258
body	-9.92283
▁formed	-9.92295
▁radio	-9.92413
▁internal	-9.92436
▁exist	-9.92455
▁financial	-9.92501
▁quickly	-9.92506
91	-9.92572
▁po	-9.92623
ates	-9.92752
▁blue	-9.92762
Key	-9.92809
Sec	-9.92824
▁String	-9.92871
▁High	-9.92933
ight	-9.92977
CT	-9.93033
operatorname	-9.93051
4)	-9.93057
▁option	-9.93063
lar	-9.9307
SC	-9.93106
▁remember	-9.93124
▁linear	-9.93132
Path	-9.93169
mark	-9.93219
▁highest	-9.93248
▁sites	-9.93253
ica	-9.93273
For	-9.93281
uck	-9.93301
▁generated	-9.93329
long	-9.93333
nic	-9.93358
▁};	-9.93367
▁Figure	-9.9342
1}	-9.93436
▁smaller	-9.93495
▁Bar	-9.93511
ound	-9.93543
▁Pi	-9.93584
▁Bi	-9.93588
▁print	-9.93616
▁sometimes	-9.93623
▁lo	-9.9366
▁hair	-9.93671
▁box	-9.93717
varphi	-9.93759
▁credit	-9.93777
▁separate	-9.93793
exp	-9.93816
RS	-9.9389
▁Your	-9.93926
){	-9.93954
▁match	-9.93958
▁store	-9.94023
▁president	-9.94027
ments	-9.9403
▁overall	-9.94037
CP	-9.94051
*]{}	-9.94122
cell	-9.94201
▁email	-9.94223
▁actual	-9.94223
▁towards	-9.94278
▁School	-9.94281
OS	-9.94352
▁authors	-9.94404
free	-9.94455
-1}	-9.94514
=1	-9.94518
▁mid	-9.94553
▁perform	-9.94583
sen	-9.9463
ding	-9.94741
▁tumor	-9.94752
▁ho	-9.94756
van	-9.94869
▁Ta	-9.94893
**4	-9.94941
Get	-9.9501
ug	-9.95012
▁nor	-9.95028
▁2008	-9.95062
▁Most	-9.95108
▁produce	-9.95121
▁green	-9.95172
5%	-9.95174
bu	-9.95213
▁medium	-9.95261
lu	-9.95264
▁height	-9.95295
image	-9.9531
▁Su	-9.95324
▁apply	-9.95347
+1}	-9.95352
▁sl	-9.95363
action	-9.95381
tre	-9.95393
▁///	-9.95408
▁cover	-9.95469
RO	-9.95488
active	-9.95507
index	-9.95541
▁goal	-9.95547
▁relevant	-9.95556
AD	-9.95595
work	-9.95765
▁wave	-9.95783
▁variable	-9.95875
lim	-9.95893
Un	-9.95905
▁clean	-9.95911
▁parameter	-9.95924
▁options	-9.95948
▁opinion	-9.95968
▁reduce	-9.95989
▁allows	-9.96102
▁hyper	-9.96126
▁concentration	-9.96134
▁showing	-9.96204
▁exactly	-9.96243
▁ge	-9.963
▁node	-9.9643
ita	-9.9649
▁sur	-9.96508
▁setting	-9.96531
▁education	-9.96567
▁parties	-9.9663
▁figure	-9.96637
▁appears	-9.96765
}$.	-9.9684
ear	-9.96876
▁solid	-9.969
▁definition	-9.96967
▁remains	-9.96968
▁damage	-9.96989
▁op	-9.96995
▁experiments	-9.97017
▁Moreover	-9.97028
▁closed	-9.97031
▁filed	-9.97108
▁2009	-9.97139
▁safe	-9.97141
▁Paul	-9.97142
cm	-9.97225
sta	-9.97237
▁understanding	-9.97279
▁Fe	-9.97302
This	-9.97351
NS	-9.97359
▁British	-9.97394
▁prove	-9.97423
▁CO	-9.9743
▁David	-9.97448
▁------	-9.97455
EL	-9.97457
▁learning	-9.97478
▁mg	-9.97553
▁task	-9.97569
▁parts	-9.97645
▁0.0	-9.97651
char	-9.97665
▁staff	-9.97682
ea	-9.97683
▁Da	-9.97729
▁activities	-9.97779
-6	-9.97811
▁goes	-9.97814
▁military	-9.97814
cho	-9.97827
▁2018	-9.97878
▁player	-9.97879
▁fa	-9.97909
wing	-9.97912
▁ensure	-9.97916
▁Park	-9.97928
▁den	-9.9793
▁agree	-9.97988
OP	-9.98042
▁assert	-9.98069
▁-4	-9.98102
▁regular	-9.98125
IR	-9.98131
▁card	-9.98141
ura	-9.98147
▁vote	-9.98201
4-	-9.98218
▁wife	-9.98258
IL	-9.98275
▁shift	-9.9828
▁immediately	-9.98284
▁sun	-9.98341
Ch	-9.98358
▁sea	-9.98382
▁score	-9.98446
ou	-9.98451
node	-9.98569
ans	-9.98583
▁CA	-9.98584
2*	-9.98585
▁spin	-9.98591
▁random	-9.986
▁chain	-9.9862
▁reaction	-9.98638
▁Gi	-9.9865
▁je	-9.98668
mod	-9.98681
▁/>	-9.98692
▁root	-9.98828
▁finally	-9.98855
▁reduction	-9.9888
book	-9.98979
vers	-9.99046
▁association	-9.99047
▁strength	-9.9909
▁counsel	-9.99098
▁pick	-9.99132
▁middle	-9.99181
▁Section	-9.99187
▁gl	-9.99191
▁bound	-9.99225
▁binding	-9.99246
▁movement	-9.99342
▁please	-9.99382
related	-9.99514
vi	-9.99547
▁feet	-9.99574
▁London	-9.99583
ash	-9.99602
CS	-9.99606
serv	-9.99695
▁connected	-9.99712
▁basic	-9.99742
▁zero	-9.99771
▁database	-9.99784
▁ways	-9.99815
rightarrow	-9.99817
▁exercise	-9.99831
▁walk	-9.99831
▁gun	-9.9996
▁interesting	-9.99974
▁switch	-10.0004
ped	-10.0007
ax	-10.0008
ind	-10.0011
ret	-10.0014
▁proof	-10.0017
ene	-10.0018
▁resulting	-10.0021
color	-10.0025
mail	-10.0031
▁carried	-10.0039
▁transition	-10.0041
▁California	-10.005
ull	-10.005
Set	-10.0058
▁parents	-10.0062
▁throughout	-10.0064
▁files	-10.0067
db	-10.0067
lor	-10.0074
count	-10.0075
▁ob	-10.0075
▁nearly	-10.0079
▁tend	-10.0081
▁0.3	-10.0082
▁letter	-10.0083
2){	-10.0087
▁couldn	-10.0087
▁eight	-10.009
langle	-10.0091
▁1)	-10.0102
▁continued	-10.0105
▁manner	-10.0107
▁vehicle	-10.0109
▁processes	-10.0115
Size	-10.0118
ery	-10.0119
▁channel	-10.012
▁Why	-10.013
some	-10.0132
▁indicated	-10.0133
▁revealed	-10.0135
illa	-10.0136
▁news	-10.0138
▁scene	-10.0147
▁vector	-10.015
ya	-10.015
overline	-10.0152
[0]	-10.0155
▁perfect	-10.0158
_{1}	-10.0159
▁reasons	-10.0161
▁hot	-10.0161
▁maximum	-10.0162
ute	-10.0165
tri	-10.0167
▁correlation	-10.0171
▁machine	-10.0173
Event	-10.0178
▁construction	-10.018
App	-10.0185
▁White	-10.0192
▁sum	-10.0192
▁fully	-10.0207
pat	-10.0212
6,	-10.0217
▁Mac	-10.0225
▁References	-10.0227
▁domain	-10.023
pos	-10.023
▁Lu	-10.0231
▁port	-10.0235
▁Phys	-10.0236
▁stated	-10.0238
▁Wi	-10.0239
elle	-10.024
▁Washington	-10.0245
▁passed	-10.0246
▁track	-10.0247
▁fr	-10.0248
▁During	-10.0252
▁participants	-10.0255
▁investigation	-10.0257
▁looks	-10.0257
dis	-10.0264
core	-10.0264
▁onto	-10.0266
▁reflect	-10.0269
TH	-10.0274
▁alternative	-10.028
error	-10.0294
▁choose	-10.0294
▁edge	-10.0295
▁floor	-10.0296
▁ch	-10.0297
0.5	-10.0297
2}	-10.0301
▁press	-10.0302
CO	-10.0303
7,	-10.0305
▁37	-10.0306
▁portion	-10.0307
}_{\	-10.0311
▁Center	-10.0312
▁border	-10.0315
▁items	-10.0317
▁fight	-10.0325
▁func	-10.0326
low	-10.0328
▁AND	-10.033
▁ready	-10.0332
▁45	-10.0334
▁regarding	-10.0336
▁happened	-10.0339
▁Ver	-10.0339
▁jury	-10.0343
▁materials	-10.0344
Index	-10.0349
trans	-10.0349
IF	-10.0357
oth	-10.0357
▁Europe	-10.0359
▁interaction	-10.0359
▁(2)	-10.0361
▁reached	-10.0363
Exception	-10.0363
▁rules	-10.0366
▁bottom	-10.0367
▁moving	-10.0368
▁relatively	-10.0369
▁career	-10.0374
ome	-10.0375
▁placed	-10.0376
▁remove	-10.038
wi	-10.0381
▁reach	-10.0382
oma	-10.0382
▁thinking	-10.0386
▁che	-10.0387
▁beginning	-10.039
har	-10.039
.](	-10.0392
▁perhaps	-10.04
▁international	-10.0405
▁February	-10.0406
▁gain	-10.0408
▁Col	-10.041
▁returned	-10.0413
▁wish	-10.0415
▁assume	-10.0416
▁links	-10.0423
▁les	-10.0426
▁worth	-10.0434
▁load	-10.0438
MA	-10.0439
spir	-10.044
▁variables	-10.0445
xe	-10.0447
ass	-10.0453
reg	-10.0454
▁functional	-10.0456
▁Health	-10.046
▁regions	-10.0462
▁android	-10.0468
++	-10.0468
GA	-10.0471
▁modern	-10.0479
▁letters	-10.0484
media	-10.0485
▁European	-10.0491
▁majority	-10.0492
▁stream	-10.0493
▁therapy	-10.0494
▁gone	-10.0494
ett	-10.0498
ame	-10.0509
dia	-10.0509
RA	-10.0513
ew	-10.0519
**)	-10.0531
▁Research	-10.0536
length	-10.0541
▁named	-10.0543
▁Furthermore	-10.0544
▁bill	-10.0547
cher	-10.0556
▁Table	-10.056
▁King	-10.0563
▁transport	-10.0564
▁core	-10.0564
{1}{	-10.0568
▁36	-10.0569
▁mechanism	-10.0569
▁ball	-10.0571
-19	-10.0574
arrow	-10.0575
rk	-10.058
▁width	-10.0581
▁male	-10.0584
▁procedure	-10.0587
▁Post	-10.0588
▁injury	-10.0589
▁USA	-10.0589
▁costs	-10.059
tag	-10.0595
▁kept	-10.0598
▁otherwise	-10.0599
open	-10.06
ture	-10.06
▁reasonable	-10.0602
▁exists	-10.0604
▁install	-10.0605
*)	-10.0608
▁dose	-10.0609
tel	-10.0614
▁infection	-10.0619
▁upper	-10.0624
med	-10.0624
▁playing	-10.0629
Class	-10.0629
ET	-10.0634
001	-10.0637
▁French	-10.0639
▁rock	-10.0656
▁resistance	-10.0656
▁Finally	-10.0657
▁save	-10.0659
order	-10.066
win	-10.0662
ii	-10.0664
▁est	-10.0665
▁hour	-10.0667
lock	-10.0675
don	-10.0676
Test	-10.0679
rie	-10.0681
dd	-10.0681
java	-10.0683
▁column	-10.0683
▁starting	-10.0686
▁giving	-10.0688
▁picked	-10.0688
dic	-10.0689
^[@	-10.0689
ign	-10.0694
▁48	-10.0696
▁enjoy	-10.0702
▁bone	-10.0702
▁watch	-10.0704
▁interface	-10.071
▁######	-10.0714
▁equation	-10.0717
ken	-10.0719
ox	-10.0723
▁Ad	-10.0728
▁applications	-10.0729
nie	-10.0733
▁fix	-10.0734
▁platform	-10.0735
▁firm	-10.0737
▁Cor	-10.0739
▁nice	-10.0741
dir	-10.0746
▁Har	-10.0752
dependent	-10.0752
▁Mon	-10.0755
▁plus	-10.0757
▁generation	-10.0762
mal	-10.0763
▁und	-10.0765
▁German	-10.0778
ok	-10.0783
▁represent	-10.0792
info	-10.0794
▁indicate	-10.0795
▁Well	-10.0797
circ	-10.0801
TC	-10.0802
js	-10.0804
▁mar	-10.0805
▁calculated	-10.0807
PP	-10.0811
)=	-10.0817
▁sentence	-10.0817
▁True	-10.0818
[1]	-10.082
▁develop	-10.082
▁lu	-10.0824
▁ret	-10.0826
spec	-10.0826
)$.	-10.0827
ney	-10.0831
▁Ab	-10.084
▁Another	-10.0846
▁stock	-10.0848
▁description	-10.0851
▁suit	-10.0855
▁4,	-10.0856
▁tree	-10.0858
▁qui	-10.0862
Color	-10.0863
▁Th	-10.0872
▁pen	-10.0873
▁animals	-10.0874
du	-10.0875
lang	-10.0875
1/	-10.0879
['	-10.0879
▁benefit	-10.088
ert	-10.0889
▁client	-10.089
▁removed	-10.0893
math	-10.0899
ct	-10.09
▁document	-10.0901
ama	-10.0908
▁fields	-10.0914
SA	-10.0916
▁popular	-10.0923
mid	-10.0924
▁remain	-10.0928
▁opportunity	-10.0929
▁(**	-10.093
▁stuff	-10.0938
ram	-10.0941
▁sexual	-10.0949
▁James	-10.095
0.1	-10.095
NO	-10.0952
▁identify	-10.0959
MP	-10.0961
▁suggested	-10.0961
▁speak	-10.0967
post	-10.0967
version	-10.0968
New	-10.0968
▁administration	-10.0971
LA	-10.0973
php	-10.098
▁exposure	-10.0985
ji	-10.0986
▁origin	-10.0989
▁5.	-10.099
▁demonstrated	-10.0995
▁Robert	-10.1002
500	-10.1002
ify	-10.1004
▁Each	-10.1006
▁ba	-10.1009
-8	-10.1015
▁lives	-10.1015
▁doubt	-10.1015
start	-10.1018
▁paid	-10.1023
▁rise	-10.1025
▁Sal	-10.1025
▁processing	-10.1027
▁Sh	-10.1029
▁becomes	-10.1029
(1)	-10.1031
-20	-10.1033
▁died	-10.1038
▁peak	-10.1039
DE	-10.1039
▁Black	-10.104
▁capital	-10.1041
oid	-10.1044
▁wind	-10.1048
▁accept	-10.1049
▁station	-10.1052
▁replacement	-10.1054
▁Sub	-10.1056
style	-10.1063
▁IN	-10.1063
▁Du	-10.1063
▁meaning	-10.107
▁bank	-10.107
▁safety	-10.1074
▁picture	-10.1075
▁Google	-10.1076
byte	-10.1081
▁variety	-10.1085
\[	-10.1086
PC	-10.1095
▁sources	-10.1098
▁concept	-10.1098
Time	-10.1099
▁detected	-10.1099
▁format	-10.11
▁$1	-10.1104
)/	-10.1107
▁res	-10.1108
ust	-10.1109
▁2007	-10.111
▁wait	-10.1119
▁sw	-10.1123
▁0.4	-10.1123
▁guide	-10.1126
▁consistent	-10.1127
▁route	-10.1132
▁-5	-10.1139
▁providing	-10.114
▁happen	-10.1142
▁brother	-10.1145
▁units	-10.1146
▁cu	-10.1154
▁buy	-10.1154
▁cur	-10.1154
▁<<	-10.1163
▁conducted	-10.1165
[]	-10.1166
▁steps	-10.1175
zo	-10.1175
▁br	-10.118
▁fresh	-10.1184
▁Green	-10.1185
zy	-10.1188
▁seat	-10.1189
▁selection	-10.1194
▁girl	-10.1195
cos	-10.1197
▁ja	-10.1202
▁spot	-10.1202
▁testing	-10.1203
direct	-10.1207
Of	-10.1209
▁-2*	-10.1212
▁Get	-10.1217
page	-10.1218
▁yourself	-10.1218
▁tool	-10.1221
▁defense	-10.1231
▁whom	-10.1232
▁experimental	-10.124
▁magnetic	-10.1241
cul	-10.1247
▁counter	-10.1247
▁trust	-10.1251
▁(3	-10.1255
▁click	-10.1257
▁maybe	-10.126
ale	-10.1267
ire	-10.1268
▁reports	-10.1271
▁NOT	-10.1275
▁2000	-10.1277
');	-10.1278
▁exchange	-10.1289
▁effort	-10.1296
ib	-10.1296
▁slow	-10.1315
▁loop	-10.1318
▁spread	-10.1319
▁Many	-10.1319
▁soft	-10.1319
6)	-10.1322
cur	-10.1335
8,	-10.1344
erry	-10.1345
▁sufficient	-10.1347
▁female	-10.1349
▁0.9	-10.1359
▁serious	-10.1365
▁books	-10.1366
▁muscle	-10.1376
position	-10.1377
▁det	-10.1378
▁42	-10.1379
card	-10.138
rit	-10.1383
▁enter	-10.1385
range	-10.1386
▁drop	-10.1387
▁liquid	-10.1388
▁Comp	-10.1393
▁custom	-10.1395
▁spent	-10.1396
▁Ni	-10.1399
Node	-10.1399
Big	-10.1404
▁wild	-10.1405
▁cold	-10.1413
▁resources	-10.1419
▁cat	-10.1421
▁Add	-10.1421
▁2006	-10.1422
▁membrane	-10.1432
▁director	-10.1439
▁nearest	-10.1439
down	-10.1444
ld	-10.1445
If	-10.145
▁Congress	-10.1456
TE	-10.1457
1]	-10.1458
▁India	-10.1463
▁---	-10.1471
▁ring	-10.1471
▁daily	-10.148
^{-1}	-10.1484
gy	-10.1491
▁nil	-10.1493
▁label	-10.1494
uit	-10.1495
▁piece	-10.1496
aw	-10.1497
▁secret	-10.1506
▁0.00	-10.1514
\'	-10.1518
▁characteristics	-10.1521
▁Red	-10.1527
2\	-10.1529
▁PM	-10.153
NP	-10.1535
▁Mc	-10.1541
▁existing	-10.1545
▁Mor	-10.1547
▁capacity	-10.1553
press	-10.1555
▁IS	-10.1564
run	-10.1571
)/(	-10.1576
const	-10.1578
9)	-10.1579
berg	-10.1581
geq	-10.1582
wise	-10.1588
NA	-10.1596
▁truth	-10.1597
print	-10.1602
▁cap	-10.1603
prop	-10.1604
unk	-10.1605
▁##	-10.1605
Phi	-10.1606
▁train	-10.1606
▁severe	-10.161
▁objects	-10.1611
dimensional	-10.1616
onic	-10.1616
▁professional	-10.1617
▁traditional	-10.1619
200	-10.1623
specific	-10.163
▁Group	-10.163
▁});	-10.1631
vel	-10.1632
une	-10.1634
rap	-10.1635
▁Work	-10.1635
▁Ru	-10.1638
▁studied	-10.1638
▁handle	-10.1638
▁appeared	-10.1645
▁album	-10.1647
▁catch	-10.1653
▁typically	-10.1654
ano	-10.1656
▁sleep	-10.1658
▁Ser	-10.1659
Info	-10.1661
▁Both	-10.1662
▁balance	-10.1663
▁33	-10.1665
ju	-10.167
scale	-10.1671
▁engine	-10.1677
▁conflict	-10.1678
▁fair	-10.168
▁camera	-10.1682
▁Rev	-10.1682
Ct	-10.1683
==============	-10.1686
▁forms	-10.1686
▁tra	-10.1692
lem	-10.1693
mor	-10.1697
▁International	-10.17
▁raised	-10.1701
▁discuss	-10.1701
▁80	-10.1708
▁grant	-10.1708
ces	-10.1711
init	-10.1716
▁https	-10.1717
ford	-10.1723
pp	-10.1723
▁TO	-10.1723
FF	-10.1727
▁Day	-10.1728
▁benefits	-10.173
ulation	-10.1734
({\	-10.1734
▁talking	-10.1735
EX	-10.1739
burg	-10.174
ography	-10.1743
▁happy	-10.1745
"/>	-10.1751
7)	-10.1756
▁official	-10.1756
ava	-10.1765
▁detection	-10.1769
pl	-10.1772
▁optical	-10.1774
▁touch	-10.1775
nn	-10.1779
▁Science	-10.178
5-	-10.1787
▁update	-10.1788
uri	-10.1788
▁demand	-10.1789
▁discussed	-10.179
ending	-10.179
▁challenge	-10.179
▁ran	-10.1792
▁proper	-10.1792
^{2}	-10.1793
Context	-10.18
▁item	-10.1804
▁Ben	-10.1806
zi	-10.1808
true	-10.1818
▁button	-10.182
nes	-10.1821
▁huge	-10.183
▁organization	-10.1833
ella	-10.1837
mathfrak	-10.1837
▁square	-10.1838
▁East	-10.1839
-10	-10.1842
003	-10.1844
▁Cha	-10.1847
BS	-10.1849
/5	-10.185
▁mentioned	-10.1852
api	-10.1852
▁explain	-10.1856
osis	-10.1866
▁substrate	-10.1869
▁science	-10.1871
aci	-10.1872
non	-10.1874
▁places	-10.1874
▁($	-10.1875
▁communication	-10.1876
OT	-10.1877
▁Using	-10.1882
}^{\	-10.1885
▁warm	-10.1889
▁Tri	-10.1892
▁survey	-10.1894
▁noted	-10.1896
rus	-10.1906
▁cup	-10.1909
▁approximately	-10.1909
▁representation	-10.191
▁operator	-10.1913
SO	-10.1914
▁structures	-10.192
EP	-10.1921
▁cool	-10.1921
▁Bu	-10.1925
ned	-10.193
▁template	-10.193
ident	-10.1933
▁parent	-10.1937
▁prepared	-10.1938
▁century	-10.1939
▁configuration	-10.1939
▁affect	-10.194
def	-10.1941
▁Second	-10.1946
oke	-10.1947
ari	-10.195
▁fo	-10.195
IM	-10.1954
ros	-10.1954
-1)	-10.1956
SH	-10.1961
▁visual	-10.1963
▁Ri	-10.197
TO	-10.1971
etic	-10.1971
▁club	-10.1971
DS	-10.1974
Pa	-10.1981
▁actions	-10.1983
▁attempt	-10.1989
▁Street	-10.1995
util	-10.1996
ldots	-10.2
▁mental	-10.2003
eb	-10.2005
▁grow	-10.2007
▁responsible	-10.2012
▁opened	-10.2012
▁feeling	-10.2012
3}	-10.2013
"},	-10.2014
='	-10.2021
gra	-10.2021
▁Fi	-10.2023
_3	-10.2024
ENT	-10.2025
ani	-10.2026
6-	-10.2027
▁Che	-10.2028
vin	-10.2031
▁George	-10.2036
▁generate	-10.2039
▁wouldn	-10.2043
rc	-10.2044
hal	-10.2048
block	-10.2049
▁protect	-10.205
MC	-10.2055
())	-10.2055
TS	-10.2057
