<pad>	0
<unk>	0
</s>	0
<sha_tkn1>	0
<sha_tkn2>	0
<sha_tkn3>	0
<sha_tkn4>	0
<sha_tkn5>	0
▁	-2.9203
s	-3.29658
.	-3.59497
,	-3.65467
▁the	-3.79187
▁of	-4.37531
▁and	-4.53271
▁to	-4.5412
▁a	-4.56901
▁in	-4.71484
-	-4.7875
d	-4.8317
ed	-4.90494
ing	-4.98712
t	-5.03492
_	-5.2418
n	-5.28648
▁is	-5.31691
)	-5.35123
'	-5.35574
e	-5.38688
▁that	-5.45167
▁(	-5.46139
:	-5.49038
▁for	-5.49532
y	-5.53175
a	-5.5912
er	-5.59361
i	-5.63297
r	-5.64876
(	-5.66133
▁I	-5.70346
m	-5.74932
ly	-5.75084
▁with	-5.77558
al	-5.78494
c	-5.83795
p	-5.84316
in	-5.86287
▁be	-5.91372
▁was	-5.91372
▁on	-5.9295
▁The	-5.93533
/	-5.97924
or	-6.00853
o	-6.02064
g	-6.03209
▁"	-6.04798
▁it	-6.05621
▁as	-6.06213
f	-6.08477
b	-6.0971
k	-6.12211
;	-6.14909
\	-6.15298
{	-6.16594
▁by	-6.16914
S	-6.18519
u	-6.20857
l	-6.21729
▁S	-6.23153
▁are	-6.24504
es	-6.25396
re	-6.25446
▁A	-6.25607
C	-6.26622
*	-6.28549
▁\	-6.28879
▁at	-6.28881
B	-6.30007
}	-6.30378
▁=	-6.30698
x	-6.32484
▁from	-6.33391
▁not	-6.33612
▁$	-6.37998
▁this	-6.38288
▁you	-6.38513
$	-6.38779
▁an	-6.39166
A	-6.4193
▁or	-6.42079
>	-6.4309
1	-6.43355
h	-6.43474
it	-6.44101
"	-6.44707
en	-6.4506
D	-6.4551
M	-6.45939
▁have	-6.48249
’	-6.49148
T	-6.4919
on	-6.49995
ation	-6.52907
P	-6.52908
▁B	-6.53493
2	-6.54283
▁re	-6.5463
F	-6.55685
▁he	-6.58459
th	-6.58774
▁C	-6.58837
▁we	-6.61019
w	-6.62571
le	-6.63173
▁F	-6.63727
ar	-6.64
L	-6.69093
▁de	-6.69426
▁-	-6.70268
I	-6.72854
▁*	-6.7339
▁were	-6.73402
▁P	-6.73408
?	-6.75561
▁In	-6.76133
▁can	-6.78181
G	-6.78888
id	-6.79354
3	-6.79363
an	-6.79418
R	-6.80146
▁<	-6.81083
▁his	-6.81265
v	-6.81613
ur	-6.82527
▁T	-6.83422
ic	-6.83658
E	-6.85281
▁which	-6.85356
▁M	-6.8679
]	-6.87542
▁but	-6.87767
▁G	-6.88808
ent	-6.88835
z	-6.90731
H	-6.91765
4	-6.92291
is	-6.92559
at	-6.92811
N	-6.93352
▁all	-6.94714
us	-6.96415
▁has	-6.96854
▁E	-6.97797
▁1	-6.98275
ion	-6.98642
▁+	-6.98903
▁p	-7.00337
▁so	-7.00788
="	-7.01132
ive	-7.01138
▁had	-7.01213
et	-7.01481
el	-7.0376
▁if	-7.03912
0	-7.04381
▁one	-7.05594
ment	-7.05695
il	-7.06107
▁no	-7.06124
▁W	-7.06742
▁will	-7.06821
O	-7.06967
j	-7.07638
▁{	-7.09252
ity	-7.09282
ate	-7.10996
V	-7.11704
▁H	-7.13005
um	-7.1434
).	-7.14595
▁me	-7.14688
▁2	-7.15089
=	-7.15548
▁c	-7.15925
▁do	-7.17709
▁R	-7.18004
▁their	-7.19102
[	-7.19155
▁her	-7.19801
ch	-7.20225
▁}	-7.20386
li	-7.20565
to	-7.20568
▁D	-7.20597
▁N	-7.20742
5	-7.21504
▁more	-7.21681
ve	-7.21837
▁they	-7.22031
ant	-7.22249
able	-7.2297
▁out	-7.23506
ers	-7.24348
^	-7.24481
im	-7.26543
▁0	-7.27134
▁un	-7.27256
▁[	-7.28013
▁been	-7.28202
▁K	-7.28312
▁b	-7.28922
_{	-7.29003
de	-7.29193
W	-7.29349
▁up	-7.29547
▁would	-7.29804
▁con	-7.30204
▁other	-7.31015
▁19	-7.31241
ro	-7.31544
▁my	-7.31611
ter	-7.3186
ra	-7.32102
U	-7.32881
▁time	-7.32884
ol	-7.33417
st	-7.33878
▁L	-7.34041
ir	-7.34092
);	-7.34568
▁$\	-7.34834
te	-7.34978
▁when	-7.35132
▁your	-7.3577
▁3	-7.3577
▁also	-7.36094
▁“	-7.36154
▁m	-7.37434
K	-7.38352
▁there	-7.3922
▁It	-7.39443
▁about	-7.39638
▁who	-7.39969
%	-7.40101
6	-7.41012
as	-7.41778
ine	-7.41905
!	-7.42831
am	-7.42858
age	-7.42942
8	-7.4434
),	-7.4445
ad	-7.45888
ut	-7.4591
▁We	-7.45978
ill	-7.46756
ia	-7.47276
▁He	-7.47838
▁over	-7.48249
▁This	-7.48426
▁v	-7.485
**	-7.48741
ul	-7.49038
▁into	-7.49497
ll	-7.49753
7	-7.50083
end	-7.50515
ri	-7.5055
▁than	-7.50719
un	-7.51251
ref	-7.51313
▁h	-7.51405
ist	-7.51748
ated	-7.52192
▁she	-7.52988
▁Re	-7.53787
{\	-7.53878
▁f	-7.54083
."	-7.54316
and	-7.5455
▁&	-7.54778
Y	-7.54892
com	-7.55041
00	-7.55382
▁like	-7.55761
ary	-7.56255
▁e	-7.57069
▁said	-7.57166
ce	-7.57202
▁what	-7.57569
ne	-7.57713
▁some	-7.57729
est	-7.57897
om	-7.58998
▁new	-7.59101
▁V	-7.59127
se	-7.59392
▁pro	-7.59778
▁any	-7.59885
▁4	-7.59967
▁O	-7.60041
▁two	-7.60051
ance	-7.60197
up	-7.60546
q	-7.61139
ry	-7.61224
▁only	-7.61313
▁t	-7.6208
+	-7.62221
▁may	-7.62614
lo	-7.62821
▁dis	-7.63669
X	-7.63713
la	-7.63901
▁U	-7.63923
ence	-7.64015
ge	-7.64645
▁5	-7.64827
▁J	-7.65117
type	-7.65184
----------------	-7.66156
9	-7.66221
▁co	-7.66527
▁g	-7.67477
▁first	-7.68294
ell	-7.68478
▁st	-7.68485
▁work	-7.68711
20	-7.68909
▁our	-7.69171
per	-7.69172
▁could	-7.70805
co	-7.70923
▁such	-7.71633
me	-7.71756
▁where	-7.73224
▁w	-7.7478
▁20	-7.74797
▁its	-7.75138
ma	-7.75237
all	-7.75263
▁use	-7.75315
▁after	-7.75322
▁comp	-7.75454
▁just	-7.75556
ta	-7.75761
▁'	-7.76202
son	-7.76352
▁di	-7.7675
▁these	-7.78924
ian	-7.79004
▁get	-7.80633
mo	-7.80662
10	-7.80685
▁pre	-7.81222
▁between	-7.81331
man	-7.81372
▁10	-7.82693
▁//	-7.83022
op	-7.83215
▁them	-7.83363
▁him	-7.83453
ous	-7.83821
▁#	-7.84096
}$	-7.84309
▁Let	-7.8526
ty	-7.85392
ac	-7.86534
ab	-7.86892
▁under	-7.87131
ie	-7.8776
ci	-7.88306
▁De	-7.88552
▁For	-7.88657
▁data	-7.88719
ial	-7.88999
ap	-7.89525
▁make	-7.90005
os	-7.9004
na	-7.90213
▁used	-7.90308
no	-7.90647
▁6	-7.90734
he	-7.90862
em	-7.90984
tion	-7.91587
min	-7.92314
ub	-7.92923
}}	-7.93322
ot	-7.93551
ag	-7.94098
▁la	-7.94209
io	-7.94251
J	-7.94338
▁return	-7.94582
int	-7.94729
oc	-7.94988
▁[@	-7.95458
ide	-7.9563
}\	-7.95663
▁class	-7.95891
▁should	-7.95918
▁en	-7.96381
▁using	-7.96381
ick	-7.96488
ies	-7.96638
▁most	-7.96694
▁people	-7.96977
▁Ma	-7.97262
ical	-7.98112
ight	-7.98285
12	-7.98572
ted	-7.98658
<	-7.98708
▁see	-7.98898
con	-7.98973
▁To	-7.99091
▁part	-7.99511
ip	-8.00585
ho	-8.01443
▁r	-8.01539
▁way	-8.01728
▁because	-8.02032
▁well	-8.02139
▁St	-8.02264
ard	-8.02356
”	-8.02361
one	-8.02511
▁then	-8.03293
be	-8.03657
▁need	-8.0394
000	-8.04118
if	-8.04527
()	-8.05292
▁how	-8.05338
▁back	-8.05433
ative	-8.05711
▁se	-8.05978
▁k	-8.06275
right	-8.063
the	-8.06382
15	-8.06507
19	-8.06907
line	-8.07134
ru	-8.07205
▁through	-8.07418
▁case	-8.07483
▁know	-8.07614
▁even	-8.07794
▁per	-8.07963
...	-8.07987
ton	-8.08006
▁each	-8.0822
▁different	-8.08363
der	-8.08477
▁number	-8.08733
port	-8.08982
▁state	-8.09045
▁sh	-8.09336
▁As	-8.09384
▁i	-8.09615
tic	-8.09694
ran	-8.09777
go	-8.0978
ti	-8.09873
po	-8.10357
|	-8.10391
pi	-8.10415
▁set	-8.10814
ex	-8.10924
ure	-8.11394
▁7	-8.11533
mon	-8.11661
▁An	-8.12373
val	-8.12389
->	-8.12449
",	-8.12452
ating	-8.1271
01	-8.12779
11	-8.129
frac	-8.12931
▁What	-8.13528
ase	-8.13624
▁You	-8.13758
ud	-8.13779
ni	-8.14054
,"	-8.14936
ness	-8.14969
our	-8.15095
▁com	-8.15189
rm	-8.15338
▁And	-8.15661
▁right	-8.15757
ue	-8.15824
▁If	-8.16241
tro	-8.16246
▁same	-8.16334
▁now	-8.16608
ice	-8.17196
▁function	-8.1729
▁both	-8.17367
▁before	-8.17477
▁play	-8.17599
▁|	-8.17664
▁sp	-8.17724
</	-8.17915
▁go	-8.18063
▁end	-8.18283
▁name	-8.18493
-1	-8.18552
ner	-8.1861
](#	-8.18619
18	-8.18667
▁But	-8.18669
▁very	-8.18929
▁did	-8.19123
▁find	-8.19325
▁found	-8.19362
fig	-8.19598
▁down	-8.19603
▁8	-8.20593
▁No	-8.21086
ow	-8.2115
&	-8.21173
get	-8.21425
vi	-8.217
ward	-8.21709
▁years	-8.21769
▁those	-8.21831
ite	-8.21975
act	-8.21993
ang	-8.21994
▁@	-8.22014
gen	-8.22191
▁ex	-8.22377
lic	-8.22808
ator	-8.22848
▁don	-8.23129
)$	-8.23152
▁sub	-8.23173
▁high	-8.23756
▁man	-8.23795
16	-8.23999
set	-8.24238
ak	-8.24518
red	-8.24533
▁l	-8.24602
▁many	-8.25002
▁test	-8.25056
ound	-8.25129
▁system	-8.25193
ized	-8.25578
mer	-8.25756
tri	-8.26244
we	-8.26292
▁made	-8.26307
▁here	-8.26435
ting	-8.26472
▁form	-8.26809
ast	-8.26931
^{	-8.26973
▁ma	-8.27005
The	-8.27031
▁**	-8.27053
▁La	-8.27517
mu	-8.27685
▁type	-8.27711
ish	-8.27755
_{\	-8.28109
ay	-8.2834
ca	-8.28357
▁order	-8.28478
^2	-8.28907
ph	-8.29106
▁think	-8.29505
13	-8.29786
ens	-8.30004
▁want	-8.30153
ations	-8.30221
▁being	-8.30287
(\	-8.30668
▁non	-8.30773
tr	-8.30862
▁while	-8.31874
ger	-8.32185
▁control	-8.32272
▁vi	-8.32312
▁process	-8.32581
▁much	-8.32656
ome	-8.32722
--	-8.32736
▁good	-8.32771
▁public	-8.32843
left	-8.32854
▁So	-8.32885
ally	-8.33142
les	-8.33173
ail	-8.3377
▁model	-8.34156
▁take	-8.34413
▁Y	-8.34676
▁po	-8.34745
ack	-8.35147
▁us	-8.35326
▁su	-8.35403
ual	-8.3544
▁Ro	-8.3553
▁\[	-8.35801
▁long	-8.35952
out	-8.36243
ER	-8.36423
▁\[[@	-8.36449
ten	-8.36527
▁She	-8.36575
14	-8.36576
au	-8.3667
form	-8.36819
"}	-8.36843
▁Ar	-8.37024
32	-8.37074
▁study	-8.37234
▁three	-8.37351
tor	-8.3752
▁court	-8.37527
\]	-8.37571
ling	-8.37685
_1	-8.37691
ful	-8.3782
▁read	-8.37972
▁help	-8.38161
▁place	-8.38193
▁second	-8.38475
▁support	-8.38477
▁12	-8.38731
tal	-8.38919
17	-8.38969
▁value	-8.39031
">	-8.39354
IN	-8.39375
less	-8.39508
In	-8.39956
▁Con	-8.39987
lu	-8.40362
▁j	-8.40442
▁without	-8.40613
▁line	-8.41405
land	-8.41434
▁9	-8.41558
ver	-8.41582
vo	-8.41753
40	-8.42074
iv	-8.42123
fer	-8.42501
va	-8.42594
lect	-8.42791
▁during	-8.42845
▁On	-8.42883
ster	-8.43396
▁ne	-8.43402
▁file	-8.43425
CR	-8.43795
▁hand	-8.43805
ability	-8.43952
▁Pro	-8.44035
▁show	-8.44205
▁result	-8.44501
che	-8.44779
],	-8.44812
▁Le	-8.45119
80	-8.45552
sum	-8.45683
▁off	-8.45754
pt	-8.45813
use	-8.46052
▁small	-8.46409
ition	-8.46464
tra	-8.46709
▁group	-8.46922
▁18	-8.4699
hi	-8.47099
RE	-8.47129
ev	-8.47238
▁inter	-8.47267
name	-8.47618
mi	-8.47668
▁still	-8.47841
reg	-8.47998
wa	-8.48009
ities	-8.48073
▁patients	-8.48174
▁cells	-8.4818
qui	-8.48443
ach	-8.48497
sion	-8.48521
▁bo	-8.48741
do	-8.48812
ler	-8.48915
://	-8.48944
▁point	-8.49199
pro	-8.49327
cal	-8.49339
▁say	-8.49544
▁fl	-8.49754
cent	-8.49792
mb	-8.49829
ber	-8.49858
ring	-8.49959
▁trans	-8.50075
ization	-8.50386
ory	-8.5052
▁Ch	-8.50535
▁Mo	-8.50543
▁There	-8.50734
.2	-8.50764
ock	-8.5091
▁come	-8.51079
king	-8.5109
**2	-8.51106
▁does	-8.51191
log	-8.51192
▁life	-8.51196
▁cl	-8.51277
▁Me	-8.51306
tain	-8.51807
▁must	-8.52009
50	-8.52019
▁car	-8.52101
av	-8.52524
▁Co	-8.52588
ven	-8.52936
▁gr	-8.53435
ig	-8.53436
▁Bo	-8.53666
▁Category	-8.53814
▁New	-8.53843
serv	-8.5386
▁provide	-8.53953
▁year	-8.5403
▁against	-8.54274
▁own	-8.54285
▁ch	-8.54408
▁Al	-8.54478
▁last	-8.54505
▁problem	-8.54545
▁Be	-8.54611
duc	-8.54755
▁sc	-8.54871
#	-8.5491
▁present	-8.55058
▁11	-8.55183
air	-8.55444
led	-8.55511
▁day	-8.55661
OR	-8.55803
[@	-8.56038
ise	-8.56205
}{	-8.5631
ea	-8.56332
ron	-8.5667
ke	-8.56954
60	-8.57219
gu	-8.57413
jo	-8.57893
.”	-8.57902
30	-8.5793
ha	-8.58048
col	-8.58123
ake	-8.58477
▁change	-8.58543
den	-8.58696
ose	-8.58894
struct	-8.58921
ass	-8.5893
▁large	-8.5898
▁every	-8.59077
25	-8.59418
▁open	-8.59774
27	-8.59951
mp	-8.59959
":	-8.59988
▁gene	-8.60088
sh	-8.60113
ug	-8.6018
text	-8.60252
amp	-8.60653
▁information	-8.60701
::	-8.60734
▁mean	-8.60915
▁power	-8.61128
ning	-8.61165
▁Se	-8.61245
eg	-8.61385
))	-8.6142
▁Do	-8.61469
▁example	-8.61745
▁min	-8.61759
---	-8.61896
cl	-8.6201
▁li	-8.6203
("	-8.6208
ook	-8.62168
▁post	-8.62173
▁1.	-8.62342
▁ro	-8.62388
▁around	-8.62408
▁question	-8.62453
1,	-8.62626
▁pass	-8.62689
$.	-8.62929
$,	-8.63035
fe	-8.63048
ible	-8.63165
▁am	-8.6361
ient	-8.63615
ep	-8.63655
26	-8.63673
alpha	-8.63856
AR	-8.63857
▁They	-8.63873
▁15	-8.64046
spec	-8.64227
▁fact	-8.64364
ration	-8.64368
200	-8.64424
har	-8.64574
ism	-8.64591
ship	-8.64614
▁head	-8.64863
▁du	-8.64908
▁great	-8.65041
pe	-8.65176
▁another	-8.65311
her	-8.65353
label	-8.65373
ions	-8.65446
▁issue	-8.65545
press	-8.65576
ear	-8.65649
und	-8.657
bo	-8.6591
of	-8.66053
ture	-8.66065
ld	-8.66124
mit	-8.66375
▁look	-8.66572
▁might	-8.66582
ec	-8.66803
▁following	-8.66849
ect	-8.6689
▁law	-8.66965
▁close	-8.67057
▁Li	-8.67125
table	-8.67134
pa	-8.67235
▁world	-8.67268
ress	-8.67287
▁home	-8.67422
ee	-8.67456
-3	-8.67488
▁care	-8.67632
tre	-8.67648
let	-8.67668
▁al	-8.67938
bin	-8.68043
▁fi	-8.68054
▁However	-8.68181
ST	-8.68202
▁anti	-8.68275
ust	-8.68364
▁allow	-8.68698
par	-8.6871
ject	-8.68751
▁going	-8.68796
▁et	-8.6887
ga	-8.6892
▁results	-8.69092
di	-8.69137
-2	-8.69149
uck	-8.69163
▁lo	-8.69306
29	-8.69387
64	-8.69455
▁since	-8.69456
Re	-8.69536
0,	-8.69755
mathcal	-8.69936
▁When	-8.7022
mm	-8.70274
by	-8.70517
04	-8.70597
▁tra	-8.70607
res	-8.70615
▁imp	-8.70946
▁give	-8.70948
▁start	-8.70989
▁week	-8.71106
ris	-8.71435
▁interest	-8.71528
▁le	-8.71634
ind	-8.71844
row	-8.72011
begin	-8.72339
02	-8.7246
▁within	-8.72536
dic	-8.72857
ified	-8.72994
load	-8.73067
05	-8.73099
▁</	-8.731
ng	-8.73142
way	-8.73217
div	-8.73399
ore	-8.7343
▁war	-8.7381
▁cell	-8.73816
▁Ex	-8.73917
35	-8.73927
▁real	-8.74018
▁o	-8.74102
tu	-8.74311
equ	-8.74352
ste	-8.74541
▁mo	-8.74611
▁int	-8.74893
dy	-8.75045
?"	-8.75064
▁game	-8.75147
▁character	-8.75315
ert	-8.75375
▁0.0	-8.75489
low	-8.75493
ize	-8.75518
nu	-8.7556
▁pe	-8.75584
▁ba	-8.75615
▁free	-8.75741
od	-8.75806
old	-8.7604
ft	-8.76128
▁few	-8.76499
1)	-8.76505
▁br	-8.76693
▁men	-8.76981
▁All	-8.77111
ever	-8.77118
▁call	-8.77143
ka	-8.77204
cr	-8.77339
▁13	-8.77375
]{}	-8.77637
▁never	-8.77683
ile	-8.77839
dia	-8.77886
▁Th	-8.77912
eq	-8.77974
▁mi	-8.78
▁$$\	-8.78121
chi	-8.78147
▁que	-8.782
bl	-8.78313
▁At	-8.78438
▁da	-8.78521
▁given	-8.78598
▁method	-8.78615
sec	-8.78648
90	-8.78815
45	-8.78862
▁including	-8.7903
▁bi	-8.79111
▁X	-8.7914
24	-8.79358
rate	-8.79489
▁Ha	-8.79498
▁field	-8.79504
IT	-8.79534
▁dr	-8.79551
▁*/	-8.79715
])	-8.79751
09	-8.79774
▁something	-8.7978
hat	-8.79781
▁{#	-8.79804
▁record	-8.79844
pl	-8.79879
late	-8.79909
▁object	-8.79963
▁represent	-8.79968
▁qu	-8.80045
▁remain	-8.80064
▁dec	-8.80141
rt	-8.80149
net	-8.80198
ments	-8.80253
▁too	-8.80256
▁live	-8.80543
mark	-8.80629
ost	-8.80673
▁str	-8.80902
gg	-8.81044
time	-8.81394
▁little	-8.81396
bi	-8.81426
Fig	-8.81436
▁Mi	-8.81468
▁16	-8.8172
pp	-8.81737
but	-8.81741
ib	-8.81775
33	-8.8181
▁(19	-8.81824
ele	-8.82019
ants	-8.8221
test	-8.82293
▁water	-8.82373
0)	-8.82517
▁light	-8.82651
▁image	-8.82733
ious	-8.82786
uch	-8.82957
lin	-8.82998
36	-8.83049
▁four	-8.83087
▁claim	-8.83143
▁cause	-8.83205
}(	-8.83207
ju	-8.83218
▁Mar	-8.83252
▁best	-8.83387
▁next	-8.83464
▁really	-8.83527
▁14	-8.8354
http	-8.83648
ze	-8.83762
,\	-8.83841
▁fe	-8.84008
yl	-8.84036
99	-8.84129
▁side	-8.84179
70	-8.84188
▁contain	-8.84252
▁area	-8.84528
▁program	-8.84719
ob	-8.84912
app	-8.84916
▁appear	-8.84933
{{\	-8.85272
▁far	-8.85408
bar	-8.85441
23	-8.85442
▁im	-8.85526
37	-8.85698
03	-8.85722
lock	-8.8595
_2	-8.86088
▁health	-8.86104
▁local	-8.86159
▁include	-8.86212
▁analysis	-8.86405
▁app	-8.86417
▁important	-8.86459
▁put	-8.8658
▁rate	-8.86645
▁That	-8.86696
▁human	-8.86742
cho	-8.86872
_0	-8.8695
▁based	-8.87082
▁left	-8.87379
▁run	-8.87479
▁exist	-8.87612
ium	-8.87615
▁tr	-8.87702
▁less	-8.87739
mission	-8.87791
21	-8.87903
ix	-8.88035
34	-8.88091
)\	-8.88212
que	-8.88225
▁Pa	-8.88331
▁require	-8.88389
▁Da	-8.88431
istic	-8.88501
▁suggest	-8.88828
da	-8.88915
▁report	-8.88927
are	-8.8906
▁plan	-8.89098
▁par	-8.89173
▁author	-8.89211
▁x	-8.89237
for	-8.89266
▁again	-8.89291
my	-8.89413
▁treatment	-8.89418
▁got	-8.89445
4)	-8.8947
str	-8.89477
▁z	-8.89524
org	-8.89578
own	-8.89711
▁Ca	-8.89751
▁common	-8.89905
sta	-8.89983
▁Un	-8.90109
gree	-8.90112
ood	-8.90147
▁old	-8.90215
tim	-8.90243
ash	-8.90246
48	-8.90309
data	-8.90417
ker	-8.90557
▁low	-8.9056
▁better	-8.90616
▁size	-8.90767
▁above	-8.90784
▁lead	-8.90845
ung	-8.90852
31	-8.90917
vert	-8.90998
▁el	-8.91095
▁level	-8.91226
▁feel	-8.9123
len	-8.91275
22	-8.91486
▁cor	-8.916
ES	-8.91633
▁consider	-8.91695
▁action	-8.92043
@	-8.92062
▁list	-8.92267
ave	-8.92388
ny	-8.92428
ct	-8.92484
box	-8.926
ole	-8.92612
38	-8.92721
ire	-8.92793
AT	-8.92822
day	-8.92833
▁error	-8.93152
lan	-8.93215
gi	-8.93233
();	-8.93279
▁add	-8.93411
28	-8.93443
▁final	-8.93478
▁whether	-8.93492
define	-8.93612
▁Sa	-8.93634
▁Ra	-8.93685
hor	-8.93782
}_{	-8.93801
▁person	-8.93863
DE	-8.93867
,”	-8.93878
▁che	-8.93902
pone	-8.93988
▁Ba	-8.93997
▁evidence	-8.94044
▁effect	-8.9408
▁These	-8.94131
75	-8.94542
▁reason	-8.94573
over	-8.94718
br	-8.94802
ff	-8.94825
fin	-8.94874
ari	-8.95015
▁Di	-8.95044
▁self	-8.95086
ification	-8.95199
ou	-8.95224
▁least	-8.95364
AL	-8.95434
▁17	-8.95438
▁product	-8.95586
az	-8.95677
▁having	-8.95706
55	-8.95731
▁possible	-8.95908
------------	-8.96013
ify	-8.96063
pre	-8.96069
ult	-8.96104
ological	-8.96185
95	-8.9628
iz	-8.96393
▁United	-8.964
▁view	-8.96406
ED	-8.96413
▁cre	-8.96561
▁--	-8.96701
▁hard	-8.96717
ON	-8.96734
▁exp	-8.96745
▁protein	-8.96805
1-	-8.96807
ID	-8.96838
▁let	-8.96898
▁win	-8.96924
.3	-8.97013
ier	-8.97052
▁des	-8.97238
pic	-8.97311
▁single	-8.97341
ute	-8.97464
▁position	-8.975
▁pr	-8.97587
▁things	-8.97707
▁user	-8.97775
▁until	-8.97786
mar	-8.97794
ister	-8.97802
39	-8.97878
▁thought	-8.9799
▁due	-8.98017
ric	-8.98035
rit	-8.98152
▁var	-8.98156
put	-8.98192
▁similar	-8.98268
▁team	-8.98372
Name	-8.98379
▁always	-8.9838
▁love	-8.98541
bb	-8.98601
▁become	-8.98734
▁else	-8.98832
})	-8.98867
▁op	-8.99017
ba	-8.9917
08	-8.99181
▁site	-8.99363
▁device	-8.99368
1]	-8.99494
44	-8.99515
▁expression	-8.997
ki	-8.99778
py	-8.99816
▁region	-8.99843
▁project	-9.00007
ology	-9.00093
▁called	-9.00375
▁response	-9.00486
56	-9.00499
▁mis	-9.00575
▁30	-9.00612
▁Ad	-9.00721
▁days	-9.00741
▁structure	-9.00882
ries	-9.01124
▁space	-9.01363
EN	-9.01418
▁term	-9.01439
▁individual	-9.01453
▁main	-9.0151
▁sa	-9.01531
▁known	-9.01561
▁code	-9.01814
5)	-9.01864
47	-9.01966
▁short	-9.02017
▁trial	-9.02165
CT	-9.02264
}$$	-9.02429
ple	-9.02511
uc	-9.02568
mathbb	-9.02661
cur	-9.02712
String	-9.02763
▁follow	-9.02913
▁further	-9.02994
▁na	-9.02997
▁keep	-9.031
los	-9.03131
▁sample	-9.03338
gar	-9.03524
▁sl	-9.03548
rr	-9.03602
0.0	-9.03667
AN	-9.03719
▁2.	-9.03848
ency	-9.03975
42	-9.03995
▁shown	-9.04021
▁-1	-9.04033
ah	-9.04072
=\	-9.04137
ces	-9.04233
▁difference	-9.0425
SE	-9.04268
▁increase	-9.04331
▁didn	-9.04344
▁total	-9.04406
▁general	-9.04415
xi	-9.04451
2)	-9.04626
▁face	-9.04689
▁source	-9.04815
2,	-9.04873
▁book	-9.04875
▁true	-9.04909
aligned	-9.04921
▁pay	-9.04965
▁family	-9.05056
▁import	-9.05248
Type	-9.05263
Figure	-9.05268
06	-9.05448
07	-9.05486
▁pa	-9.0552
▁element	-9.05565
▁/*	-9.05576
43	-9.05726
mic	-9.0574
▁Court	-9.05776
▁current	-9.05828
96	-9.05854
▁disc	-9.05872
▁move	-9.05941
▁idea	-9.06078
sol	-9.06097
▁Man	-9.06321
65	-9.06326
▁government	-9.06361
code	-9.0645
ough	-9.06647
▁near	-9.06719
88	-9.06731
2}	-9.06761
▁key	-9.06811
tern	-9.06826
ection	-9.06915
▁several	-9.06925
▁either	-9.07008
ense	-9.07025
phi	-9.07036
tar	-9.07175
")	-9.07225
](	-9.07351
69	-9.07368
rs	-9.07478
▁away	-9.0748
98	-9.07484
▁American	-9.07535
49	-9.07675
▁One	-9.07693
▁Lo	-9.07764
ving	-9.0781
ja	-9.07822
ates	-9.07883
▁base	-9.08022
▁si	-9.08025
▁full	-9.08055
▁fa	-9.082
▁signal	-9.08216
verse	-9.08255
▁experience	-9.08268
art	-9.0868
bit	-9.08806
ade	-9.08903
cle	-9.08908
97	-9.09074
▁potential	-9.091
46	-9.09132
lie	-9.09212
▁step	-9.09231
usepackage	-9.09251
▁application	-9.09254
▁cr	-9.09293
side	-9.09303
not	-9.09362
ov	-9.09364
▁En	-9.09407
▁offer	-9.09427
work	-9.09558
IS	-9.09639
▁hold	-9.09757
inal	-9.09818
Data	-9.09878
ley	-9.09888
▁(1	-9.09925
pat	-9.0995
▁material	-9.09982
▁specific	-9.10006
▁super	-9.10015
▁ob	-9.10028
times	-9.10059
▁After	-9.1013
▁available	-9.10164
ik	-9.10272
ax	-9.10282
ral	-9.10397
86	-9.10457
radi	-9.10511
▁Ne	-9.10528
lip	-9.10557
▁{\	-9.10558
▁Sp	-9.10577
ong	-9.10614
array	-9.10629
▁States	-9.10664
vers	-9.10821
add	-9.10956
▁cost	-9.10969
cip	-9.10997
lar	-9.11045
att	-9.11067
▁children	-9.11124
▁lot	-9.11142
ij	-9.11193
▁Cl	-9.11206
emp	-9.1121
▁along	-9.11293
ists	-9.11378
▁act	-9.11438
style	-9.11528
▁later	-9.11542
unc	-9.11585
▁==	-9.11626
key	-9.11728
▁business	-9.11767
connect	-9.11774
ather	-9.11826
ign	-9.11832
MA	-9.11832
▁def	-9.11924
▁Car	-9.11953
▁App	-9.11976
rain	-9.12028
AS	-9.12256
**3	-9.12326
▁though	-9.12502
▁const	-9.12512
▁With	-9.12576
▁research	-9.12679
read	-9.12967
light	-9.13072
ulation	-9.13137
▁section	-9.13165
ren	-9.13198
53	-9.13221
▁period	-9.13222
▁studies	-9.13229
].	-9.13269
bu	-9.13271
▁school	-9.13325
57	-9.13346
sign	-9.13434
lambda	-9.13612
67	-9.13654
▁art	-9.13763
ble	-9.13791
77	-9.13824
▁among	-9.13871
▁approach	-9.13948
▁higher	-9.14047
hen	-9.14102
▁em	-9.14253
▁already	-9.14293
▁mod	-9.14328
▁believe	-9.14362
arch	-9.14437
▁significant	-9.14442
▁understand	-9.14445
ek	-9.14446
66	-9.14572
De	-9.14597
▁State	-9.14622
▁course	-9.14627
nic	-9.14633
▁certain	-9.14654
▁See	-9.14745
▁learn	-9.14765
part	-9.14787
68	-9.14816
▁cover	-9.14865
85	-9.14942
▁design	-9.14965
ping	-9.15042
parent	-9.15069
men	-9.15125
ding	-9.15167
▁disease	-9.15179
89	-9.15181
▁tell	-9.15243
▁Jo	-9.15311
car	-9.15357
hy	-9.15368
CA	-9.15377
lig	-9.15409
▁micro	-9.15477
▁fr	-9.1559
▁body	-9.15596
ular	-9.15604
▁acc	-9.15707
kin	-9.15839
▁came	-9.15853
▁solution	-9.15915
94	-9.15962
-4	-9.15979
▁turn	-9.16052
unt	-9.16151
▁happen	-9.16209
▁standard	-9.16291
▁sure	-9.16344
ace	-9.16354
List	-9.1645
mor	-9.16473
▁rep	-9.16551
^{\	-9.16598
qu	-9.16717
54	-9.16763
▁sign	-9.16925
vis	-9.17041
grad	-9.17126
▁gl	-9.17236
▁upon	-9.17265
▁100	-9.17333
▁why	-9.17338
▁review	-9.1741
▁means	-9.17485
▁My	-9.17498
CH	-9.17548
▁bar	-9.17615
▁friend	-9.17752
▁link	-9.17792
▁subject	-9.17801
script	-9.17847
▁mass	-9.17873
hol	-9.17928
▁continue	-9.18009
▁content	-9.1811
▁thing	-9.18156
▁Dr	-9.18288
beta	-9.18298
76	-9.18301
▁enough	-9.18312
▁often	-9.1848
ull	-9.18546
▁access	-9.18623
▁surface	-9.18659
▁24	-9.18808
item	-9.18908
78	-9.19078
▁25	-9.19219
▁-2	-9.19269
▁risk	-9.19306
▁however	-9.19387
▁lower	-9.19398
▁range	-9.19472
▁Mr	-9.19501
▁strong	-9.19534
wi	-9.19577
▁protect	-9.19607
▁kind	-9.19652
87	-9.19772
eta	-9.19804
▁women	-9.19835
41	-9.19839
▁check	-9.19858
point	-9.19906
span	-9.19923
▁told	-9.20057
▁done	-9.20063
▁target	-9.20073
▁release	-9.20154
▁bit	-9.20253
▁rest	-9.20313
▁Ho	-9.20319
▁limit	-9.20335
active	-9.20358
59	-9.20395
nel	-9.2055
van	-9.20551
▁role	-9.207
sqrt	-9.20818
lib	-9.20831
dom	-9.20855
lation	-9.20892
We	-9.20917
prop	-9.20927
ature	-9.20935
▁associated	-9.2101
og	-9.21073
▁Vi	-9.21109
▁values	-9.21199
ans	-9.21204
▁Per	-9.2126
▁Pre	-9.21401
▁3.	-9.21422
-5	-9.21483
▁matter	-9.21491
▁Ja	-9.21502
RT	-9.21572
▁exc	-9.2159
▁talk	-9.21901
▁development	-9.21945
RI	-9.21986
mod	-9.22102
84	-9.2216
pr	-9.22168
LE	-9.22401
▁How	-9.22425
▁rel	-9.2252
graph	-9.22582
▁experiment	-9.22614
▁cont	-9.22684
top	-9.22698
▁air	-9.2271
▁clear	-9.22805
79	-9.22856
▁cap	-9.22878
58	-9.22933
▁normal	-9.22969
▁break	-9.23058
}^{	-9.23226
▁energy	-9.23268
];	-9.23268
RA	-9.23565
▁force	-9.23616
▁John	-9.23639
▁${\	-9.2367
_\	-9.23739
partial	-9.24045
ox	-9.24047
TH	-9.2408
▁film	-9.24093
AD	-9.24108
93	-9.24164
72	-9.24242
▁Te	-9.24263
▁para	-9.24326
('	-9.24459
ably	-9.2447
83	-9.24564
frame	-9.24606
▁reported	-9.24687
▁media	-9.24794
▁past	-9.2482
bib	-9.25033
Table	-9.25052
dis	-9.25109
body	-9.25136
▁Suppose	-9.25206
▁rule	-9.25314
63	-9.25405
ane	-9.25421
▁together	-9.25579
back	-9.25736
▁took	-9.25803
gram	-9.25837
SS	-9.25841
uff	-9.25891
▁levels	-9.25903
width	-9.25918
place	-9.25936
cer	-9.25949
value	-9.25988
mat	-9.26022
▁seen	-9.26071
▁amount	-9.26242
▁account	-9.26305
ET	-9.26306
lay	-9.26413
▁compared	-9.26456
roll	-9.26534
▁--------	-9.26595
▁room	-9.26606
▁u	-9.26665
▁path	-9.26842
www	-9.26884
100	-9.27045
▁early	-9.27097
52	-9.27102
▁die	-9.27145
oth	-9.27183
▁cases	-9.27257
sym	-9.27336
To	-9.27422
▁Ta	-9.27423
▁indicate	-9.27435
▁version	-9.27487
han	-9.27529
bor	-9.27578
▁Mon	-9.27635
▁enter	-9.27686
titu	-9.27702
board	-9.27743
▁making	-9.27827
mathbf	-9.27869
nch	-9.27965
▁Or	-9.28042
▁May	-9.28044
}}}	-9.28082
index	-9.28137
ident	-9.28152
▁unit	-9.2817
▁across	-9.28189
UR	-9.28221
like	-9.28307
▁By	-9.28326
ution	-9.28331
▁network	-9.28367
▁required	-9.28505
▁His	-9.28535
tract	-9.28605
ement	-9.28637
▁says	-9.28655
▁activity	-9.28656
ically	-9.28663
74	-9.28761
▁once	-9.28834
ew	-9.28867
Con	-9.28898
PA	-9.28986
▁([@	-9.29125
▁ha	-9.29305
73	-9.29413
▁Com	-9.29541
No	-9.29688
▁market	-9.29832
▁write	-9.29845
▁void	-9.29885
tan	-9.29976
vel	-9.29983
▁service	-9.30045
▁top	-9.3008
ath	-9.30189
fully	-9.30251
ories	-9.30269
▁decision	-9.30293
▁create	-9.30337
▁big	-9.30383
za	-9.30472
92	-9.30587
▁moment	-9.30625
▁went	-9.30848
range	-9.30947
▁University	-9.31044
ame	-9.3109
6)	-9.31131
head	-9.31201
IL	-9.31258
▁reach	-9.31273
matic	-9.31283
▁night	-9.31407
sigma	-9.3143
▁pain	-9.31455
▁death	-9.31513
position	-9.31527
Time	-9.31594
▁addition	-9.31716
gan	-9.31728
ok	-9.31804
oo	-9.31929
▁factor	-9.31938
ket	-9.31973
flu	-9.31992
LI	-9.32032
▁working	-9.32112
▁2*	-9.32125
gue	-9.32249
▁table	-9.32303
▁leg	-9.32356
▁ten	-9.32362
▁ge	-9.32426
ana	-9.32443
▁charge	-9.32487
▁described	-9.32609
ode	-9.32643
ache	-9.32811
▁terms	-9.32846
ray	-9.32862
RNA	-9.32912
▁complete	-9.32951
▁block	-9.32969
cul	-9.33102
CE	-9.33213
vision	-9.33316
▁house	-9.33389
▁share	-9.33476
vol	-9.33484
}_	-9.33639
▁particular	-9.33642
ush	-9.33651
view	-9.33745
▁Na	-9.33786
51	-9.33922
lat	-9.33959
phy	-9.34062
▁population	-9.34183
▁groups	-9.34218
pen	-9.34228
file	-9.34229
▁try	-9.34262
▁relative	-9.34274
▁pick	-9.343
▁according	-9.34316
race	-9.34489
▁young	-9.34642
ther	-9.34713
▁provided	-9.34721
▁conduct	-9.34749
▁Po	-9.34763
▁([	-9.34808
▁positive	-9.34872
▁conditions	-9.34876
▁Some	-9.34879
▁observed	-9.34899
Par	-9.34943
▁Then	-9.34976
▁Har	-9.34978
vent	-9.35004
raw	-9.35055
string	-9.35122
▁option	-9.35257
▁address	-9.35411
arg	-9.35415
▁star	-9.35429
▁percent	-9.35514
▁sequence	-9.35519
▁company	-9.35527
▁defendant	-9.35559
▁paper	-9.35618
ef	-9.35638
ope	-9.35644
0.5	-9.3571
math	-9.35796
▁multi	-9.35835
▁asked	-9.35842
SI	-9.35864
var	-9.35919
▁%	-9.35945
▁cannot	-9.35989
▁count	-9.36004
"}).	-9.36203
▁doesn	-9.36225
source	-9.36232
▁social	-9.36272
Stat	-9.36283
scale	-9.363
gamma	-9.36327
▁complex	-9.36409
▁multiple	-9.36553
▁increased	-9.36575
▁nu	-9.36657
▁regard	-9.36888
ean	-9.36892
ich	-9.36953
fect	-9.37009
▁page	-9.37012
▁third	-9.37141
▁answer	-9.3729
path	-9.373
cap	-9.37351
ext	-9.37372
▁country	-9.37405
\].	-9.37409
▁va	-9.37458
▁rather	-9.37485
▁months	-9.37491
▁sw	-9.37565
▁arm	-9.37567
▁Cor	-9.37632
phone	-9.37649
igh	-9.37707
62	-9.37809
▁cut	-9.37852
▁organ	-9.37908
Pro	-9.37995
▁1,	-9.38042
82	-9.38064
▁yet	-9.38143
▁sur	-9.38183
ham	-9.38283
rid	-9.38342
001	-9.38364
ami	-9.38464
▁times	-9.38601
max	-9.38655
▁color	-9.38663
▁Gu	-9.38812
><	-9.38871
▁50	-9.38876
pm	-9.38906
▁special	-9.38991
▁whole	-9.39011
ender	-9.3903
▁Col	-9.39182
-\	-9.39218
oid	-9.39446
LA	-9.39464
AC	-9.39556
▁age	-9.39573
▁million	-9.39696
AM	-9.39728
\])	-9.39806
▁map	-9.39822
▁poly	-9.39885
state	-9.39969
ban	-9.40007
tel	-9.40025
▁effects	-9.40064
RO	-9.40142
Id	-9.40197
81	-9.4026
▁string	-9.40301
ware	-9.40342
▁five	-9.40359
cc	-9.40378
▁sk	-9.40445
▁Je	-9.40458
▁effective	-9.40461
ado	-9.40508
lt	-9.40541
▁factors	-9.40626
▁child	-9.4063
▁flow	-9.40635
TO	-9.40708
▁performed	-9.40808
▁text	-9.40809
▁char	-9.40836
▁prior	-9.40999
long	-9.41038
▁correct	-9.41049
▁blood	-9.41057
▁respect	-9.41139
+\	-9.41225
lor	-9.41245
▁direct	-9.4126
class	-9.41273
rho	-9.41335
▁mind	-9.41426
▁(2	-9.41509
ott	-9.41666
▁job	-9.41744
▁auto	-9.41746
▁coll	-9.41791
Ex	-9.41792
IC	-9.41884
View	-9.41901
▁various	-9.42059
▁$(	-9.42065
▁changes	-9.42134
▁Pat	-9.42267
▁taken	-9.42349
^\	-9.42389
oma	-9.42399
▁below	-9.42422
NE	-9.42453
=0	-9.42467
CC	-9.4256
▁21	-9.42587
ural	-9.42607
▁affect	-9.4261
71	-9.42703
▁request	-9.42746
▁money	-9.42759
mathrm	-9.42895
▁US	-9.42957
▁...	-9.43005
ko	-9.43007
▁season	-9.43017
ific	-9.43036
▁THE	-9.4307
cast	-9.43141
MP	-9.43212
avi	-9.43258
NO	-9.43424
▁simple	-9.43431
aff	-9.43454
▁private	-9.43523
▁original	-9.43549
uit	-9.43645
▁Pri	-9.43674
UN	-9.43743
dev	-9.43752
▁showed	-9.43822
acy	-9.43868
▁half	-9.43871
size	-9.43874
ken	-9.43966
aging	-9.43972
▁actually	-9.44062
off	-9.44065
▁cross	-9.44094
91	-9.44217
self	-9.4423
En	-9.44242
▁operation	-9.443
oph	-9.44404
▁ever	-9.44435
▁document	-9.44511
▁initial	-9.44576
crea	-9.44637
posed	-9.44653
▁detect	-9.44661
▁cur	-9.44781
▁land	-9.44802
spir	-9.44803
▁food	-9.44813
action	-9.4486
You	-9.44878
▁focus	-9.44891
▁almost	-9.44901
iff	-9.44911
UT	-9.44967
vin	-9.45131
this	-9.45143
lot	-9.45396
AP	-9.45409
He	-9.45422
html	-9.45453
atter	-9.45467
61	-9.45493
▁card	-9.45621
▁mode	-9.45685
▁22	-9.45775
▁deal	-9.46018
ney	-9.4602
▁York	-9.46025
▁CO	-9.46047
▁wide	-9.46067
▁Inter	-9.46074
udi	-9.46178
bol	-9.4632
atory	-9.46325
▁search	-9.46337
▁personal	-9.46349
3)	-9.46389
▁Not	-9.46432
▁||	-9.46447
▁concern	-9.46614
▁cancer	-9.46617
▁performance	-9.46676
hu	-9.46677
▁obtained	-9.46689
▁environment	-9.46708
▁temperature	-9.46711
▁meta	-9.46824
ery	-9.46833
▁doing	-9.46853
▁hi	-9.46859
▁visit	-9.4691
▁explain	-9.46927
▁bound	-9.47181
▁ground	-9.47248
▁El	-9.47248
0.2	-9.4727
▁black	-9.47293
▁4.	-9.47303
▁ver	-9.47304
cha	-9.47372
▁considered	-9.47414
▁display	-9.47469
▁future	-9.47489
ried	-9.47545
TA	-9.47874
▁six	-9.47947
▁refer	-9.48082
\_	-9.48118
circ	-9.48129
▁Here	-9.48224
▁property	-9.48283
OS	-9.48317
▁develop	-9.48349
new	-9.48391
▁condition	-9.484
▁cu	-9.48444
▁likely	-9.4863
▁difficult	-9.48664
▁heart	-9.4872
▁nothing	-9.48746
Get	-9.48765
▁drug	-9.48898
▁weight	-9.48965
}{\	-9.49073
gene	-9.49082
▁leave	-9.49159
https	-9.49236
▁predict	-9.49269
stream	-9.49275
▁walk	-9.49457
▁Tra	-9.49532
arm	-9.49593
tau	-9.49621
▁event	-9.49671
7)	-9.49683
US	-9.49732
▁log	-9.49859
▁distribution	-9.49915
where	-9.49948
space	-9.49997
▁anything	-9.50004
ulated	-9.50114
▁grow	-9.50151
▁pur	-9.50244
cro	-9.50297
ino	-9.50317
▁God	-9.50363
></	-9.50447
delta	-9.50544
▁Ste	-9.5057
▁entire	-9.50659
▁added	-9.50689
▁ret	-9.50804
▁variable	-9.50818
hop	-9.50842
▁Ga	-9.50893
$\	-9.51027
▁integr	-9.51115
ool	-9.5119
▁trying	-9.51313
▁won	-9.51381
exp	-9.51435
▁fire	-9.51461
▁motion	-9.51557
▁$$	-9.51771
▁defined	-9.51804
▁War	-9.51814
LO	-9.51865
▁(*	-9.51868
▁tax	-9.51947
can	-9.51985
0.00	-9.52019
omega	-9.52043
▁gas	-9.52082
bre	-9.52093
▁date	-9.52102
▁video	-9.52164
▁held	-9.52165
call	-9.52265
▁den	-9.52289
▁able	-9.52301
hr	-9.52308
NS	-9.5233
cade	-9.52334
▁match	-9.52385
▁assess	-9.52531
▁Ka	-9.52631
▁hope	-9.52674
list	-9.52693
▁occur	-9.52699
1){	-9.52714
MS	-9.52755
▁minutes	-9.52756
▁history	-9.52861
▁included	-9.52866
▁fo	-9.52883
▁kill	-9.52934
▁looking	-9.5295
param	-9.52988
▁![	-9.53001
▁shows	-9.53089
▁Pla	-9.53247
theta	-9.53254
num	-9.53338
▁city	-9.53439
ING	-9.53441
(1)	-9.53455
▁white	-9.53523
▁Now	-9.53527
8)	-9.53535
▁purpose	-9.53577
▁mix	-9.53597
▁series	-9.53654
impl	-9.53778
▁additional	-9.53815
▁improve	-9.53843
▁letter	-9.53873
▁related	-9.53924
▁layer	-9.53985
▁photo	-9.54195
yn	-9.54261
▁sound	-9.54342
rus	-9.54354
▁print	-9.54371
qua	-9.54393
▁major	-9.54451
▁depend	-9.545
uni	-9.54659
▁employ	-9.54661
▁Mc	-9.54666
▁store	-9.54689
▁tri	-9.54691
▁While	-9.54747
▁relationship	-9.54824
quad	-9.54904
▁front	-9.55002
▁South	-9.55066
▁respectively	-9.55115
cdot	-9.55129
til	-9.55306
▁static	-9.55422
▁comment	-9.55463
▁23	-9.5551
It	-9.5554
▁Bar	-9.55639
metric	-9.55641
dot	-9.55651
Value	-9.55697
rich	-9.55712
▁systems	-9.55808
▁measure	-9.56013
▁received	-9.56014
▁story	-9.56021
▁bring	-9.56075
ulate	-9.56091
word	-9.56098
▁Act	-9.56139
▁loss	-9.56285
itch	-9.56364
▁fall	-9.5644
pack	-9.56563
▁accept	-9.56665
big	-9.56751
▁invest	-9.56855
CO	-9.56902
lf	-9.56914
):	-9.56959
▁himself	-9.57028
mov	-9.5703
▁phase	-9.5704
▁thus	-9.57137
1/	-9.57151
fold	-9.57204
▁cat	-9.57217
▁bio	-9.57221
▁points	-9.57226
▁watch	-9.5724
java	-9.57267
▁acid	-9.57282
gra	-9.57329
AG	-9.57448
zz	-9.57453
sim	-9.57454
▁members	-9.57464
CI	-9.57489
▁statement	-9.5762
▁3*	-9.57668
uk	-9.57669
fici	-9.57707
}}$	-9.57722
oke	-9.57758
/2	-9.57988
▁significantly	-9.58148
File	-9.58186
TR	-9.58284
▁eyes	-9.58366
▁patient	-9.58367
▁length	-9.5841
▁pattern	-9.58418
▁via	-9.58421
▁Our	-9.58649
cy	-9.58731
hal	-9.58736
▁attack	-9.5878
cover	-9.58901
DA	-9.5893
▁door	-9.58936
-10	-9.58938
gent	-9.5898
count	-9.59024
▁=>	-9.59171
cept	-9.59354
));	-9.59406
▁prevent	-9.59415
▁draw	-9.59449
▁getting	-9.59465
rap	-9.59525
-6	-9.59577
ME	-9.59621
EC	-9.59649
leq	-9.597
▁average	-9.59773
term	-9.59779
how	-9.59779
▁score	-9.59814
▁practice	-9.59837
based	-9.59886
================	-9.59897
▁Thus	-9.59915
izing	-9.59938
▁equal	-9.60019
▁contract	-9.60022
ging	-9.60047
ina	-9.60081
▁building	-9.60134
field	-9.60228
▁language	-9.60261
▁hours	-9.6033
ogen	-9.6039
)/(	-9.60433
VE	-9.60476
▁stop	-9.60641
mut	-9.6068
▁Of	-9.6068
▁host	-9.60854
5%	-9.60894
▁sense	-9.60912
take	-9.60941
▁reference	-9.60945
▁music	-9.60961
▁stage	-9.61096
▁therefore	-9.61223
▁article	-9.61239
▁estimate	-9.61244
▁inhibit	-9.61253
▁Comp	-9.61263
▁contact	-9.61279
(2)	-9.6138
▁North	-9.61399
");	-9.61409
▁saw	-9.61428
atic	-9.61452
TE	-9.61484
ike	-9.6155
▁previous	-9.61592
matrix	-9.61599
core	-9.61648
▁community	-9.6166
▁\\	-9.61782
ending	-9.61831
▁err	-9.61883
▁wait	-9.61895
▁implement	-9.6194
itation	-9.62039
▁fast	-9.62136
ned	-9.62237
year	-9.62243
▁argument	-9.62253
▁false	-9.62315
Sec	-9.62427
arrow	-9.62473
▁28	-9.62484
▁expect	-9.62485
▁started	-9.62506
▁message	-9.62508
▁National	-9.62517
▁serve	-9.62601
▁natural	-9.62624
inter	-9.6266
see	-9.6268
▁Sha	-9.62789
DI	-9.62849
▁Hu	-9.62939
▁member	-9.63006
▁sal	-9.63119
▁growth	-9.63131
default	-9.63155
▁attempt	-9.63178
{1}{	-9.63191
▁install	-9.63211
▁Since	-9.63265
▁needed	-9.63365
MO	-9.63407
def	-9.63433
▁Her	-9.63532
▁instead	-9.63571
ties	-9.63574
bal	-9.63718
▁drive	-9.63737
▁clinical	-9.6393
▁collect	-9.63977
▁shall	-9.6401
▁San	-9.64037
▁separate	-9.641
▁itself	-9.64164
▁probably	-9.64211
▁benefit	-9.64224
▁production	-9.64368
▁words	-9.64452
▁party	-9.64473
tag	-9.64537
now	-9.64617
rand	-9.64799
▁extend	-9.65095
}^	-9.6521
HO	-9.65261
-20	-9.65265
[]	-9.65299
cm	-9.6534
rough	-9.65423
AND	-9.65462
▁district	-9.65504
▁today	-9.65507
length	-9.65513
▁sent	-9.65527
▁someone	-9.6555
▁plant	-9.65579
document	-9.65648
0.3	-9.65656
▁seems	-9.65902
▁0.1	-9.66046
▁Dis	-9.66063
▁physical	-9.66088
▁title	-9.66147
▁input	-9.6619
System	-9.66297
▁involved	-9.66493
▁expected	-9.66547
SO	-9.66673
fil	-9.66721
mpl	-9.66722
▁taking	-9.66776
▁deliver	-9.66784
etic	-9.66811
PS	-9.66831
Delta	-9.66916
bul	-9.67022
▁mother	-9.67027
▁(\[	-9.67077
▁screen	-9.67174
▁concentration	-9.67177
▁degree	-9.6718
\\	-9.67244
dynamic	-9.67255
gate	-9.67362
cycl	-9.6743
▁wall	-9.67433
▁pressure	-9.6745
▁wanted	-9.67471
▁behind	-9.67489
SA	-9.67605
infty	-9.67656
▁looked	-9.67681
rie	-9.67769
▁###	-9.67773
bon	-9.6783
▁Sch	-9.67906
▁stay	-9.67922
rac	-9.67992
electric	-9.68043
▁price	-9.6809
psi	-9.68131
▁prove	-9.68166
▁word	-9.68242
▁quite	-9.68298
▁bad	-9.68353
▁determine	-9.68445
▁necessary	-9.68461
▁discuss	-9.68518
TION	-9.6856
▁speak	-9.68563
▁produce	-9.68612
▁official	-9.68629
▁animal	-9.68711
▁reveal	-9.68726
}}\	-9.68731
omic	-9.68757
buf	-9.68758
▁temp	-9.68797
▁methods	-9.68849
rim	-9.68859
▁del	-9.68868
hap	-9.6893
=1	-9.69005
▁quality	-9.69042
▁direction	-9.69063
▁From	-9.6909
Set	-9.69164
▁prob	-9.69256
▁deep	-9.69329
elle	-9.69363
▁neuro	-9.69383
▁damage	-9.69393
Service	-9.69405
EM	-9.69576
▁inside	-9.69754
▁Just	-9.69823
▁First	-9.69873
▁figure	-9.6992
▁------	-9.69939
ential	-9.70002
▁wave	-9.70011
PO	-9.70014
▁presence	-9.70049
▁notice	-9.7006
▁outside	-9.70088
▁decrease	-9.70149
▁independent	-9.70179
wood	-9.70185
▁constant	-9.70376
ony	-9.7045
EX	-9.70525
▁demonstrate	-9.70527
▁Gra	-9.70651
module	-9.70754
▁band	-9.70851
osis	-9.70956
▁month	-9.71105
down	-9.71118
▁especially	-9.71122
▁recent	-9.71142
▁center	-9.71181
▁drop	-9.71277
▁services	-9.71291
ama	-9.71345
▁output	-9.71386
ridge	-9.71398
▁knew	-9.71428
▁culture	-9.71463
▁location	-9.71576
SD	-9.71671
▁City	-9.71697
▁German	-9.71809
2\	-9.71849
|\	-9.71859
▁Part	-9.71869
++	-9.71906
0.1	-9.71955
^*	-9.71978
▁Can	-9.72004
▁simply	-9.72034
▁pair	-9.72078
▁Du	-9.72286
SP	-9.72316
▁!=	-9.72338
▁fun	-9.72487
tric	-9.7255
▁mechanism	-9.72571
▁everything	-9.72632
▁Although	-9.72687
IR	-9.72688
▁fund	-9.72749
otic	-9.72983
OP	-9.73017
Object	-9.73018
▁determined	-9.73036
▁fit	-9.73059
▁0,	-9.73065
▁pen	-9.73125
▁interaction	-9.73152
▁est	-9.73178
▁appeal	-9.73215
▁suit	-9.7325
DO	-9.73286
▁situation	-9.73428
▁became	-9.73434
▁reflect	-9.73563
▁political	-9.73696
born	-9.73742
Class	-9.73799
rob	-9.73816
posit	-9.73821
EL	-9.73895
▁effort	-9.73927
▁OF	-9.73928
▁tissue	-9.7399
SC	-9.74104
▁sea	-9.74108
▁raise	-9.74117
▁build	-9.74124
▁transfer	-9.7433
▁extra	-9.7438
▁receive	-9.74428
▁&&	-9.74519
zo	-9.74633
▁girl	-9.74656
▁copy	-9.74712
IP	-9.74763
pha	-9.74768
▁4*	-9.74774
▁achieve	-9.74805
ended	-9.74808
▁began	-9.74811
▁species	-9.74934
▁couple	-9.74945
util	-9.74973
▁Lu	-9.75015
0.4	-9.75016
▁plaintiff	-9.75085
▁longer	-9.75118
play	-9.75149
CL	-9.75195
▁window	-9.75222
▁prefer	-9.75236
dict	-9.75368
meter	-9.7543
2]	-9.75486
include	-9.75529
FF	-9.75654
▁impact	-9.75657
empt	-9.75669
▁technique	-9.75716
▁favor	-9.75799
▁features	-9.75991
002	-9.76065
▁Go	-9.76067
▁obtain	-9.76188
▁police	-9.76334
▁command	-9.76391
▁terr	-9.76504
▁Cha	-9.76621
▁behavior	-9.76627
▁goal	-9.76723
▁setting	-9.7675
ENT	-9.76874
▁According	-9.76925
win	-9.76982
trans	-9.76984
▁slow	-9.76985
▁lack	-9.77069
group	-9.77081
▁stand	-9.77134
bra	-9.77194
mail	-9.77201
base	-9.7726
▁events	-9.77373
ibility	-9.7742
▁running	-9.7748
shed	-9.77492
▁leader	-9.7751
vec	-9.77514
▁Pol	-9.77529
approx	-9.77655
▁update	-9.77681
.$$	-9.777
▁syn	-9.77731
itting	-9.77762
▁engine	-9.7784
▁former	-9.77841
▁memory	-9.77841
▁0;	-9.77973
▁je	-9.78042
NT	-9.78059
Key	-9.78265
▁challenge	-9.78338
scription	-9.78355
▁prime	-9.78369
▁woman	-9.78406
▁\<	-9.78425
▁father	-9.78427
▁red	-9.78532
500	-9.78547
▁vote	-9.78554
Text	-9.78586
mination	-9.78635
▁instance	-9.78662
▁fight	-9.78823
link	-9.78836
▁por	-9.78842
▁policy	-9.78921
!"	-9.78983
▁track	-9.78999
▁felt	-9.79036
▁confirm	-9.79043
PE	-9.79166
▁office	-9.79231
map	-9.79297
1.0	-9.79338
▁maintain	-9.79425
▁easy	-9.79453
▁written	-9.79504
bf	-9.79681
oxid	-9.79686
▁turned	-9.79687
rack	-9.79716
▁null	-9.79801
▁Inc	-9.79812
▁fill	-9.79833
▁teach	-9.79902
Test	-9.7999
▁students	-9.80176
config	-9.803
▁digit	-9.80388
▁created	-9.80469
align	-9.80525
▁judgment	-9.80635
▁increasing	-9.80667
▁Therefore	-9.80699
PC	-9.80701
ette	-9.80709
UL	-9.80735
▁primary	-9.80748
oper	-9.80885
BC	-9.80917
Un	-9.80928
ordin	-9.80943
therapy	-9.8099
▁invention	-9.81111
}(\	-9.8112
▁procedure	-9.81135
9)	-9.81232
▁channel	-9.8128
▁properties	-9.81311
▁gave	-9.81332
cord	-9.81336
unk	-9.81381
▁presented	-9.81454
lam	-9.81469
▁random	-9.81631
teen	-9.81691
gel	-9.81721
▁World	-9.81729
▁directly	-9.8183
▁Trump	-9.81851
tilde	-9.81869
une	-9.81902
▁tree	-9.81966
Group	-9.81981
embl	-9.82044
▁fine	-9.82048
▁tried	-9.82075
▁electron	-9.82079
▁II	-9.82256
▁wrong	-9.82271
▁context	-9.82329
▁parameters	-9.82345
▁software	-9.82358
▁negative	-9.82586
▁followed	-9.82617
ivity	-9.82693
▁dark	-9.82773
▁identified	-9.82794
OL	-9.82794
plication	-9.8288
▁forward	-9.82903
▁medical	-9.83112
▁knowledge	-9.83147
CON	-9.83162
0.9	-9.83324
▁perform	-9.83366
▁agent	-9.83401
quot	-9.83436
CK	-9.8356
▁double	-9.83569
Code	-9.83734
Spec	-9.83753
▁ratio	-9.83818
well	-9.8384
▁distance	-9.83853
induced	-9.83985
▁choice	-9.84003
rig	-9.84116
▁connection	-9.84143
▁task	-9.84171
▁status	-9.8426
▁equation	-9.84268
▁tumor	-9.84282
▁assume	-9.84504
▁success	-9.84537
▁influence	-9.84563
iction	-9.84577
▁national	-9.8471
conf	-9.84771
▁apply	-9.84778
migr	-9.8478
";	-9.84785
sha	-9.848
▁wonder	-9.84844
▁General	-9.84852
▁applied	-9.84868
▁soon	-9.84916
▁Cir	-9.85048
▁hit	-9.85051
▁themselves	-9.85058
▁greater	-9.85112
▁grant	-9.85129
▁March	-9.8515
▁respond	-9.85165
▁Ju	-9.852
▁whose	-9.85206
char	-9.85211
▁officer	-9.85289
▁heat	-9.8547
▁training	-9.8548
▁progress	-9.8552
▁basis	-9.85812
rangle	-9.8582
atur	-9.85842
related	-9.85961
▁President	-9.85994
cell	-9.86002
cient	-9.86045
▁bla	-9.86067
▁machine	-9.86069
▁avoid	-9.86102
▁Calculate	-9.86159
▁although	-9.86235
*]{}	-9.86279
▁Ph	-9.8631
▁limited	-9.86378
003	-9.86422
agon	-9.86474
Error	-9.86514
MI	-9.86545
format	-9.86583
▁developed	-9.86633
▁seem	-9.86752
▁voice	-9.86796
ada	-9.8686
199	-9.8693
PP	-9.86996
print	-9.87037
▁piece	-9.87168
▁cas	-9.87191
room	-9.87405
metry	-9.87525
▁mice	-9.87578
▁travel	-9.87592
▁computer	-9.87627
▁pull	-9.87819
▁brain	-9.87976
▁previously	-9.88068
▁particularly	-9.88135
▁reduced	-9.88175
▁buy	-9.88207
version	-9.88221
IM	-9.88351
dependent	-9.88417
Thank	-9.88479
▁nature	-9.88512
GF	-9.88617
▁background	-9.88649
▁lost	-9.8867
▁generally	-9.88698
/3	-9.88797
face	-9.88836
each	-9.88952
duction	-9.88994
▁5*	-9.89025
▁transform	-9.89029
▁derivative	-9.89049
▁thank	-9.89179
RS	-9.89248
▁wh	-9.89308
▁recommend	-9.89309
poli	-9.89312
android	-9.89358
info	-9.8936
▁send	-9.89367
App	-9.89416
lusion	-9.89506
PD	-9.89554
▁__	-9.8967
▁fan	-9.89707
▁feature	-9.89718
▁client	-9.89778
▁DNA	-9.89871
▁County	-9.89888
function	-9.89891
▁spin	-9.89995
▁June	-9.90057
▁usually	-9.90077
▁perfect	-9.90148
▁vehicle	-9.90388
▁global	-9.90428
▁reaction	-9.90609
▁published	-9.90711
▁coming	-9.90777
▁picture	-9.90907
▁America	-9.90909
vir	-9.91011
▁anyone	-9.91015
VI	-9.9104
▁stress	-9.91045
aught	-9.91051
▁website	-9.91054
▁:=	-9.91226
▁agreement	-9.91243
▁broad	-9.9138
rating	-9.91433
▁Op	-9.91487
▁House	-9.91566
0000	-9.91754
▁heard	-9.91775
▁writing	-9.91826
Phi	-9.91906
▁[*	-9.91913
▁basic	-9.91936
2){	-9.92023
▁education	-9.92067
▁speed	-9.92122
Control	-9.92131
ebra	-9.92245
▁living	-9.92349
▁assert	-9.92351
▁etc	-9.92485
▁oil	-9.92486
pet	-9.92571
Image	-9.92575
▁station	-9.92616
▁epi	-9.92622
▁president	-9.92936
▁package	-9.92942
▁remember	-9.92953
▁reduce	-9.92998
AA	-9.93069
encies	-9.93143
media	-9.93275
▁hospital	-9.93334
pose	-9.93336
with	-9.9341
▁tend	-9.93439
▁poor	-9.93557
▁advance	-9.93574
^{-1}	-9.93582
▁/**	-9.93608
▁metal	-9.9365
▁legal	-9.93664
cular	-9.93817
▁opinion	-9.93862
▁volume	-9.93887
▁Even	-9.94035
▁online	-9.9423
▁density	-9.94247
force	-9.94311
▁argue	-9.9432
▁clean	-9.94485
▁2016	-9.94489
▁corresponding	-9.94509
▁root	-9.94541
fusion	-9.94608
▁domain	-9.9475
▁guide	-9.94763
tig	-9.94764
^[@	-9.94831
▁[**	-9.95028
▁assist	-9.95032
^{-	-9.95033
Big	-9.9504
▁regular	-9.9504
0.8	-9.95048
▁2014	-9.95135
psych	-9.95154
▁alone	-9.95188
bottom	-9.95324
▁Note	-9.95358
▁2012	-9.95493
▁2013	-9.95524
gui	-9.95529
▁vector	-9.95539
**]{}	-9.95609
▁Sub	-9.95617
▁fat	-9.95711
▁secret	-9.95722
▁town	-9.95835
CP	-9.95859
▁introduce	-9.95892
ford	-9.95897
BA	-9.95913
TER	-9.95943
▁save	-9.96006
▁Phys	-9.96092
▁relation	-9.96095
▁measurement	-9.96239
▁throw	-9.96261
template	-9.9637
Read	-9.96403
▁security	-9.96485
▁movement	-9.96498
thro	-9.96561
▁unique	-9.96652
ography	-9.96665
▁repeat	-9.96672
▁construct	-9.96681
▁demand	-9.96752
▁finish	-9.96892
▁shape	-9.96973
▁Reg	-9.96973
▁commit	-9.96981
other	-9.97042
last	-9.97079
hood	-9.97091
▁successful	-9.97099
▁guy	-9.97106
▁switch	-9.97138
▁proposed	-9.97152
▁hydro	-9.97268
▁outcome	-9.97469
▁infection	-9.97489
0.7	-9.97643
▁href	-9.97645
\|	-9.97684
▁sto	-9.97698
▁failure	-9.97748
▁extract	-9.97868
▁boy	-9.97906
▁brought	-9.97993
▁April	-9.98115
▁July	-9.98229
Count	-9.98231
▁Other	-9.98232
▁server	-9.98285
UI	-9.98357
Field	-9.98412
▁plate	-9.98431
Omega	-9.98565
eff	-9.98755
▁establish	-9.98759
▁recover	-9.98791
▁central	-9.988
▁hyper	-9.98826
▁China	-9.98847
▁pretty	-9.98907
▁strength	-9.9891
PL	-9.98965
▁recently	-9.99077
▁attention	-9.99191
▁measured	-9.99222
hand	-9.99247
▁organization	-9.99293
0.6	-9.99302
▁More	-9.9932
▁male	-9.99327
▁portion	-9.9935
(3)	-9.99513
▁August	-9.99815
▁appropriate	-9.99891
▁meeting	-9.99893
▁larger	-9.99962
▁dead	-9.99984
▁fair	-9.99986
▁gain	-10.0014
immun	-10.0018
epsilon	-10.0021
ique	-10.0027
▁operator	-10.003
▁January	-10.0038
standing	-10.0047
▁director	-10.0048
plain	-10.0056
▁enjoy	-10.0059
▁morning	-10.0064
Result	-10.0072
▁Christ	-10.0075
▁sufficient	-10.0082
▁2017	-10.009
▁2010	-10.0091
▁meet	-10.0104
▁Russia	-10.0128
▁sold	-10.0131
▁treated	-10.0143
bur	-10.0146
PR	-10.0146
gli	-10.0148
▁chance	-10.0148
SH	-10.0164
▁essential	-10.0164
▁West	-10.0169
▁please	-10.0169
▁push	-10.017
▁customer	-10.018
GA	-10.0185
▁seven	-10.0201
▁evaluate	-10.0203
▁adult	-10.0203
▁Because	-10.0205
known	-10.021
▁High	-10.0211
Gamma	-10.0216
oxy	-10.0222
▁proceed	-10.0224
▁employee	-10.0229
▁safe	-10.0232
▁frequency	-10.0233
▁serious	-10.024
And	-10.0241
▁Also	-10.0248
▁bank	-10.0252
under	-10.0255
flag	-10.0259
▁fixed	-10.027
magnetic	-10.0279
What	-10.028
▁highly	-10.028
▁License	-10.0286
▁useful	-10.0306
▁selected	-10.031
▁train	-10.0312
▁failed	-10.0317
▁designed	-10.032
activ	-10.0322
▁wrote	-10.0324
aries	-10.0326
▁sale	-10.0328
▁trade	-10.0332
▁everyone	-10.0332
▁economic	-10.0341
turb	-10.0344
▁2011	-10.0354
▁eye	-10.0355
continu	-10.0355
-1)	-10.0366
▁transport	-10.037
▁plea	-10.038
century	-10.0393
▁birth	-10.0393
1/2	-10.0401
▁female	-10.0403
▁management	-10.0408
▁desire	-10.0409
chan	-10.0415
▁District	-10.0417
▁English	-10.0418
▁produced	-10.042
▁pla	-10.0431
▁functional	-10.0442
▁Tri	-10.0442
▁divided	-10.0443
Item	-10.0446
summary	-10.0457
▁alter	-10.0467
▁September	-10.047
HA	-10.0474
▁established	-10.0476
▁investigate	-10.0485
){#	-10.0488
▁circuit	-10.05
▁mono	-10.0503
▁hundred	-10.0516
-1}	-10.0517
▁combination	-10.0518
▁October	-10.0518
▁conclude	-10.0524
▁particle	-10.0528
▁handle	-10.0538
▁built	-10.0556
variant	-10.0581
▁technology	-10.0584
book	-10.0602
rightarrow	-10.061
▁critical	-10.0617
▁identify	-10.0629
▁details	-10.063
▁describe	-10.0644
scope	-10.065
bert	-10.0667
▁earlier	-10.0677
▁plane	-10.0683
▁cluster	-10.0694
subset	-10.0697
▁consistent	-10.071
▁federal	-10.0718
direct	-10.073
▁Hol	-10.0739
color	-10.074
▁easily	-10.0747
wise	-10.0749
▁completely	-10.075
^{2}	-10.0755
float	-10.0758
▁countries	-10.0762
▁partner	-10.0765
▁observation	-10.079
▁threat	-10.08
ographic	-10.0802
▁panel	-10.0802
▁enhance	-10.0803
==============	-10.0804
▁qual	-10.0805
▁examine	-10.0807
▁fail	-10.0825
occu	-10.0825
▁Two	-10.0829
▁collection	-10.0834
▁Department	-10.0843
+1}	-10.0844
▁eight	-10.0845
▁communication	-10.0846
▁currently	-10.0855
▁except	-10.0864
hou	-10.0868
query	-10.088
split	-10.0882
▁myself	-10.0895
▁companies	-10.0899
nov	-10.0902
Color	-10.0912
▁weak	-10.0913
material	-10.0916
stone	-10.0925
▁rat	-10.0933
pot	-10.0966
astic	-10.0969
▁suffer	-10.097
▁magn	-10.0978
▁involve	-10.0978
▁north	-10.0981
berg	-10.0983
▁December	-10.1001
▁sell	-10.1004
▁decided	-10.101
III	-10.1018
const	-10.1018
▁sex	-10.1023
▁novel	-10.1025
▁November	-10.1029
▁owner	-10.1031
▁Mil	-10.1037
▁purchase	-10.1038
▁analyze	-10.1039
▁fear	-10.1044
varepsilon	-10.1044
▁located	-10.1045
▁William	-10.105
▁seemed	-10.1054
▁bus	-10.1054
Window	-10.1055
▁wish	-10.1055
priv	-10.1059
▁campaign	-10.1062
▁cyto	-10.1064
▁Solve	-10.107
▁professional	-10.1073
▁curve	-10.1079
rust	-10.1081
▁skill	-10.1094
User	-10.1096
▁filter	-10.1104
▁beyond	-10.1113
▁industry	-10.1116
ipped	-10.1121
▁shot	-10.1126
▁concept	-10.113
chrom	-10.1133
▁skin	-10.1135
▁thousand	-10.1138
error	-10.1139
▁sentence	-10.1141
Event	-10.1143
▁expressed	-10.1155
pho	-10.1156
mount	-10.1156
▁Park	-10.116
▁Which	-10.1165
▁radio	-10.1166
cellular	-10.1168
▁hearing	-10.1169
▁formation	-10.1172
▁contrast	-10.118
▁carry	-10.1185
▁internal	-10.1185
▁func	-10.1192
▁======	-10.1194
▁song	-10.1197
▁blue	-10.1199
▁East	-10.1213
▁restrict	-10.1216
▁broke	-10.1228
▁counter	-10.123
▁comparison	-10.1232
▁linear	-10.1236
▁promote	-10.1236
▁advantage	-10.1245
▁judge	-10.1249
ocyte	-10.1257
▁calc	-10.1262
▁interview	-10.1277
▁pan	-10.1277
▁clearly	-10.1278
order	-10.1279
▁Africa	-10.1292
▁generated	-10.1294
▁quickly	-10.1299
▁financial	-10.1309
▁cycle	-10.1312
attribute	-10.1323
▁cool	-10.1336
People	-10.1338
▁credit	-10.1341
prov	-10.1345
▁south	-10.1357
operatorname	-10.1363
▁seek	-10.1367
Exception	-10.1374
▁compound	-10.1375
Method	-10.1379
▁hair	-10.1387
▁email	-10.1395
ATE	-10.1396
▁highest	-10.1405
▁actual	-10.141
▁profile	-10.1414
▁sometimes	-10.1425
▁2008	-10.1426
▁parameter	-10.1427
▁express	-10.1428
free	-10.143
varphi	-10.1435
**4	-10.1442
ifier	-10.1443
▁green	-10.1454
▁popular	-10.1455
Form	-10.1479
▁School	-10.1488
scribe	-10.1502
▁overall	-10.1509
Model	-10.1538
morph	-10.154
Point	-10.1543
▁driver	-10.1569
300	-10.157
determin	-10.1578
3){	-10.1582
▁medium	-10.1584
▁Health	-10.1594
▁strain	-10.16
hang	-10.16
_{1}	-10.1605
▁algorithm	-10.1611
▁relevant	-10.1614
hydr	-10.1619
burg	-10.1623
image	-10.1635
1.5	-10.1636
▁Over	-10.1645
vention	-10.1645
start	-10.1649
▁Most	-10.1649
▁trust	-10.1653
▁fix	-10.1663
Direct	-10.1667
▁exactly	-10.1673
▁solid	-10.1674
▁Mark	-10.1679
ception	-10.1688
tech	-10.1693
write	-10.1693
This	-10.1714
▁definition	-10.1714
▁enable	-10.1732
coding	-10.1742
▁parties	-10.1747
▁wild	-10.1749
Path	-10.175
▁Moreover	-10.1761
▁British	-10.1764
▁recognize	-10.177
▁spoke	-10.1773
▁Cap	-10.1775
▁Paul	-10.1777
▁chain	-10.1785
2.0	-10.1797
▁sleep	-10.1799
▁David	-10.1803
▁Australia	-10.1811
▁Indian	-10.182
▁attend	-10.1833
▁staff	-10.1835
▁activities	-10.1836
▁military	-10.1839
▁binding	-10.1849
▁ensure	-10.185
▁zero	-10.1861
▁scan	-10.1885
▁wife	-10.1885
▁monitor	-10.189
▁immediately	-10.1894
▁middle	-10.1912
▁spend	-10.1929
▁Section	-10.1946
▁suppose	-10.1956
▁association	-10.1962
▁reduction	-10.1964
craft	-10.1967
▁counsel	-10.1968
▁London	-10.197
▁distinct	-10.1987
▁/>	-10.2002
}^{\	-10.2004
▁proof	-10.2021
▁listen	-10.2021
ounce	-10.2025
▁spot	-10.203
lang	-10.2032
▁feet	-10.2035
▁database	-10.2037
▁exercise	-10.2041
▁Why	-10.2045
▁trip	-10.2048
▁expert	-10.2054
▁foot	-10.2054
▁obvious	-10.2072
▁receptor	-10.2093
lash	-10.2095
▁carried	-10.2101
▁transition	-10.2108
▁California	-10.2108
▁adapt	-10.2112
▁exhibit	-10.2117
▁throughout	-10.2128
▁aspect	-10.2133
▁cru	-10.2134
▁discussion	-10.2139
PRO	-10.2145
▁scene	-10.215
langle	-10.2151
▁subsequent	-10.2167
▁adopt	-10.2174
[0]	-10.2176
▁election	-10.218
▁manner	-10.2182
▁substantial	-10.2184
▁White	-10.2186
venue	-10.2189
▁yield	-10.2189
▁correlation	-10.219
▁brief	-10.219
clar	-10.2197
ugg	-10.2198
byte	-10.2199
overline	-10.2218
▁maximum	-10.222
Array	-10.2229
▁contribute	-10.2237
▁floor	-10.2247
▁engage	-10.225
▁construction	-10.2251
▁street	-10.2254
option	-10.2271
Comp	-10.2272
▁convert	-10.2276
▁References	-10.2289
▁border	-10.2295
▁Washington	-10.2304
▁During	-10.2305
grav	-10.231
▁investigation	-10.2315
▁alternative	-10.2339
