<pad>	0
<unk>	0
</s>	0
<sha_tkn1>	0
<sha_tkn2>	0
<sha_tkn3>	0
<sha_tkn4>	0
<sha_tkn5>	0
▁	-3.01334
s	-3.44536
.	-3.50471
,	-3.56161
▁the	-3.68545
▁of	-4.26069
▁and	-4.41603
▁to	-4.45027
▁a	-4.52588
▁in	-4.65774
-	-4.75413
_	-5.18732
▁is	-5.20559
d	-5.2152
ing	-5.27205
'	-5.28147
ed	-5.28266
)	-5.28651
t	-5.29283
▁that	-5.33671
▁for	-5.3838
:	-5.38654
▁(	-5.39725
▁I	-5.64283
(	-5.66414
▁with	-5.66593
n	-5.68625
e	-5.78274
a	-5.81481
▁was	-5.81505
▁on	-5.82138
▁The	-5.8309
▁be	-5.87145
▁it	-5.93087
▁"	-5.93158
/	-5.96197
i	-5.97247
er	-5.9739
▁as	-5.9782
ly	-5.98941
y	-6.01802
r	-6.03603
;	-6.04604
▁by	-6.05118
m	-6.07296
▁are	-6.13021
p	-6.14118
\	-6.14223
{	-6.15983
al	-6.16386
▁\	-6.16761
in	-6.17227
▁=	-6.18361
▁at	-6.20091
c	-6.21216
▁from	-6.2186
▁not	-6.26647
▁this	-6.26769
▁you	-6.27177
▁or	-6.28969
▁$	-6.30837
▁an	-6.31233
o	-6.32016
b	-6.32607
▁A	-6.3584
▁have	-6.36718
>	-6.36764
’	-6.37626
f	-6.37819
x	-6.38879
}	-6.39481
*	-6.40447
S	-6.41417
"	-6.42123
g	-6.42763
B	-6.43896
k	-6.44939
$	-6.46577
l	-6.48978
or	-6.49126
u	-6.50887
▁S	-6.51659
▁he	-6.5446
re	-6.55741
▁we	-6.57996
2	-6.58418
es	-6.59218
C	-6.5967
1	-6.60156
▁*	-6.60168
▁were	-6.61808
▁-	-6.64053
h	-6.64395
?	-6.65655
▁can	-6.68781
▁his	-6.70053
A	-6.70894
▁<	-6.73645
▁which	-6.73821
▁In	-6.74126
▁but	-6.78938
▁C	-6.80463
D	-6.84183
F	-6.84911
▁has	-6.85132
▁all	-6.8533
▁de	-6.88931
▁+	-6.89052
▁had	-6.89619
▁if	-6.91373
="	-6.92079
P	-6.92642
▁one	-6.92803
th	-6.93258
v	-6.94334
▁will	-6.95275
▁{	-6.95588
▁1	-6.95994
M	-6.9732
on	-6.97588
▁F	-6.97733
it	-6.97827
▁B	-6.99632
ation	-6.99706
T	-7.01343
en	-7.01791
).	-7.03075
▁re	-7.03622
w	-7.0501
▁so	-7.05085
▁they	-7.0634
▁their	-7.06813
3	-7.06971
H	-7.07413
]	-7.08329
le	-7.09655
I	-7.1028
▁more	-7.10334
▁P	-7.10605
L	-7.10714
▁her	-7.10896
E	-7.10897
R	-7.11337
▁out	-7.11534
G	-7.12346
N	-7.12922
z	-7.13435
▁no	-7.15113
▁M	-7.15381
▁been	-7.1639
▁T	-7.1661
0	-7.18628
4	-7.18666
▁me	-7.20022
▁my	-7.202
▁2	-7.20821
▁time	-7.21627
▁}	-7.21974
▁would	-7.22759
▁do	-7.22787
▁$\	-7.23254
▁up	-7.23456
▁when	-7.2359
▁your	-7.2396
▁also	-7.24573
▁“	-7.24617
ic	-7.252
ar	-7.25769
id	-7.25964
_{	-7.26297
j	-7.2667
▁G	-7.27365
▁[	-7.28107
▁about	-7.28115
▁there	-7.2891
▁other	-7.29887
▁It	-7.30129
ity	-7.31205
▁E	-7.31754
an	-7.32348
▁0	-7.32382
is	-7.33613
▁who	-7.3387
▁p	-7.3476
=	-7.34782
),	-7.35328
);	-7.36405
to	-7.36416
▁This	-7.3685
▁D	-7.36957
▁into	-7.3769
[	-7.38326
▁H	-7.38545
ur	-7.38978
▁He	-7.39203
▁than	-7.39353
V	-7.40036
▁N	-7.40792
^	-7.41286
W	-7.41628
▁We	-7.41914
▁R	-7.42004
▁3	-7.42526
."	-7.42773
able	-7.43229
▁v	-7.43541
ve	-7.43795
▁over	-7.44035
▁she	-7.45427
▁said	-7.45627
▁like	-7.46052
▁&	-7.47057
!	-7.47178
▁two	-7.48687
▁K	-7.48864
----------------	-7.49017
ers	-7.49128
ref	-7.49311
▁only	-7.49368
▁19	-7.50036
K	-7.50143
ive	-7.50528
el	-7.50764
▁what	-7.51376
ion	-7.51726
▁some	-7.51752
us	-7.52438
▁un	-7.52658
at	-7.53748
▁any	-7.53947
▁L	-7.54426
▁new	-7.55117
{\	-7.55286
▁our	-7.56212
type	-7.5672
▁first	-7.56752
▁may	-7.57792
▁'	-7.58393
▁such	-7.60033
X	-7.6006
▁its	-7.60588
ment	-7.6088
▁c	-7.60901
▁W	-7.61574
et	-7.61901
▁4	-7.62707
▁use	-7.62804
O	-7.63033
6	-7.6311
▁f	-7.64709
li	-7.65174
▁these	-7.658
5	-7.65818
ll	-7.66778
de	-7.67183
▁5	-7.67416
▁them	-7.67462
▁could	-7.67714
▁after	-7.67721
▁where	-7.67788
▁get	-7.6789
▁just	-7.68593
8	-7.6914
▁between	-7.69808
ent	-7.69828
9	-7.70514
▁him	-7.71822
▁#	-7.71992
▁b	-7.72234
as	-7.72362
ine	-7.73201
▁Let	-7.73581
ant	-7.73903
U	-7.74163
ate	-7.74649
▁10	-7.75984
ch	-7.7629
um	-7.76615
▁m	-7.76861
▁e	-7.77466
+	-7.77538
ter	-7.77854
**	-7.78104
▁used	-7.78243
▁U	-7.78488
ir	-7.79176
il	-7.80505
▁J	-7.80934
▁Re	-7.81792
▁//	-7.81894
▁data	-7.82159
▁then	-7.82239
com	-7.82407
▁[@	-7.8291
7	-7.82929
end	-7.83427
▁For	-7.83826
ist	-7.83835
ad	-7.84412
J	-7.84419
Y	-7.84535
ia	-7.84853
▁using	-7.85011
▁people	-7.85555
ra	-7.85623
▁i	-7.87445
and	-7.88166
q	-7.8893
▁under	-7.89253
▁work	-7.8935
ary	-7.89426
▁V	-7.89772
▁dis	-7.90125
▁well	-7.90463
▁because	-7.90591
}\	-7.90664
▁should	-7.90917
▁con	-7.91197
ul	-7.9151
▁O	-7.91519
▁most	-7.9239
ne	-7.93018
▁how	-7.93211
▁return	-7.93364
ated	-7.93465
▁back	-7.93727
up	-7.94473
man	-7.94636
age	-7.948
ol	-7.95347
▁through	-7.95896
▁know	-7.96242
ry	-7.96333
▁each	-7.96428
”	-7.9659
▁la	-7.96668
%	-7.96772
▁case	-7.96876
▁even	-7.96925
est	-7.97287
▁6	-7.97666
▁make	-7.98161
▁see	-7.99245
▁co	-7.99555
▁To	-7.99816
st	-8.00024
am	-8.00261
ge	-8.00344
▁way	-8.00869
▁w	-8.00895
▁As	-8.01539
ance	-8.01539
▁What	-8.0191
▁set	-8.01972
▁g	-8.02041
the	-8.02308
▁class	-8.02557
▁en	-8.03177
▁d	-8.03506
▁pre	-8.04188
▁now	-8.04297
▁If	-8.04462
",	-8.04465
▁same	-8.04772
▁|	-8.0501
lo	-8.05043
la	-8.05054
un	-8.05233
frac	-8.05258
ian	-8.05259
▁both	-8.05728
<	-8.05827
ut	-8.05985
▁before	-8.06147
ie	-8.06423
->	-8.06464
▁did	-8.06935
,"	-8.06987
▁very	-8.07325
right	-8.07394
▁h	-8.0751
▁But	-8.07706
}$	-8.07757
▁De	-8.07978
▁found	-8.08191
▁end	-8.08307
▁different	-8.08451
10	-8.09363
</	-8.09633
▁years	-8.09855
▁@	-8.10254
▁those	-8.10305
te	-8.10641
▁need	-8.10946
▁number	-8.11898
▁don	-8.12187
om	-8.12852
▁many	-8.13249
|	-8.13305
...	-8.1393
▁7	-8.14028
▁8	-8.14031
▁**	-8.14081
ell	-8.14187
ce	-8.14206
ial	-8.14344
▁here	-8.14589
per	-8.14624
▁made	-8.14712
()	-8.14975
fig	-8.14978
int	-8.15193
▁k	-8.15216
▁per	-8.15483
▁And	-8.16421
▁being	-8.16561
co	-8.1657
▁order	-8.16768
ta	-8.16863
00	-8.17428
▁down	-8.17607
▁want	-8.18736
im	-8.1875
▁No	-8.19035
▁system	-8.19636
▁go	-8.20217
▁while	-8.20567
pi	-8.20703
▁_	-8.20723
▁much	-8.21096
ri	-8.21164
▁good	-8.21216
▁right	-8.21358
ty	-8.21508
ies	-8.21708
left	-8.21734
▁high	-8.21899
one	-8.22199
ma	-8.22291
▁us	-8.22671
ous	-8.22885
▁part	-8.23073
ness	-8.23429
ating	-8.24121
ac	-8.24314
io	-8.24432
▁\[[@	-8.24881
no	-8.24989
▁You	-8.2499
▁\[	-8.25031
▁function	-8.25065
son	-8.25214
▁study	-8.25712
na	-8.25761
▁t	-8.25765
▁three	-8.25829
&	-8.25857
▁She	-8.2588
▁court	-8.26002
▁name	-8.26246
(\	-8.26614
▁long	-8.27493
▁So	-8.27611
▁value	-8.27679
ro	-8.27728
▁pro	-8.28105
mo	-8.28376
os	-8.28544
▁non	-8.28882
_{\	-8.29047
line	-8.29061
▁without	-8.29063
be	-8.29074
ton	-8.29308
mu	-8.29628
▁public	-8.29826
20	-8.30089
se	-8.30289
ill	-8.30533
me	-8.3125
▁during	-8.3132
▁control	-8.31336
▁9	-8.3135
he	-8.31996
▁12	-8.32032
12	-8.32751
▁l	-8.32934
▁think	-8.33178
](#	-8.33278
▁state	-8.33502
The	-8.34118
▁r	-8.34363
^{	-8.34499
▁di	-8.34595
▁18	-8.34676
--	-8.35116
▁group	-8.35524
▁still	-8.36207
▁cells	-8.3625
▁patients	-8.36474
11	-8.36555
">	-8.36903
▁sub	-8.37197
▁point	-8.37351
://	-8.37423
ap	-8.37866
▁second	-8.38284
em	-8.38544
ized	-8.38781
▁al	-8.38934
▁There	-8.39045
▁does	-8.39456
16	-8.39535
▁man	-8.39641
get	-8.39917
**2	-8.40002
▁life	-8.40298
▁must	-8.40432
out	-8.40806
min	-8.4115
▁own	-8.41159
ci	-8.41357
▁take	-8.41438
_1	-8.41502
ence	-8.41679
ex	-8.41752
▁New	-8.4222
▁Category	-8.42291
15	-8.42482
▁last	-8.42601
ide	-8.42662
▁against	-8.42725
▁year	-8.42895
▁day	-8.43058
▁find	-8.43068
ish	-8.44125
set	-8.44335
\]	-8.44389
32	-8.44489
▁11	-8.44576
▁se	-8.44668
▁help	-8.44929
ally	-8.44985
go	-8.45019
▁am	-8.45173
tic	-8.4561
}}	-8.45622
▁St	-8.45998
CR	-8.46062
▁sp	-8.46119
01	-8.46418
▁off	-8.46419
.”	-8.46459
▁support	-8.46502
ase	-8.46659
)$	-8.47765
tal	-8.47786
000	-8.48501
▁information	-8.49189
ep	-8.49328
▁Co	-8.49467
ha	-8.49754
ling	-8.49824
::	-8.50061
-1	-8.50063
con	-8.50153
▁20	-8.50185
▁example	-8.50575
("	-8.50602
▁They	-8.5076
ard	-8.50954
▁model	-8.51016
▁around	-8.51028
30	-8.51088
ag	-8.51307
ization	-8.51609
op	-8.51679
▁n	-8.51798
13	-8.52044
▁present	-8.52275
alpha	-8.52276
all	-8.52851
▁et	-8.52863
▁j	-8.52915
▁type	-8.53172
▁every	-8.5321
less	-8.53249
▁Ma	-8.53614
▁result	-8.53616
▁another	-8.53782
▁show	-8.53935
ted	-8.54115
▁15	-8.54412
name	-8.54429
14	-8.5443
ice	-8.54447
▁process	-8.54754
ke	-8.54773
▁might	-8.54931
▁following	-8.55055
our	-8.55154
▁results	-8.56229
▁post	-8.56282
▁home	-8.56307
19	-8.56571
▁However	-8.56656
▁going	-8.56843
tor	-8.56983
▁Con	-8.57004
▁line	-8.57522
17	-8.57597
▁hand	-8.57668
▁place	-8.57804
▁since	-8.57946
rm	-8.58037
text	-8.58109
▁head	-8.58382
mathcal	-8.58409
ip	-8.58555
▁When	-8.59111
ab	-8.59155
ator	-8.59239
▁form	-8.59261
land	-8.59399
▁within	-8.59637
▁Me	-8.59728
#	-8.59859
":	-8.60106
ite	-8.60214
ure	-8.60442
▁</	-8.60509
▁car	-8.60647
ism	-8.60761
▁Le	-8.60872
▁sh	-8.61054
do	-8.61093
64	-8.61311
form	-8.61371
if	-8.61751
tion	-8.61755
oc	-8.61803
ti	-8.61881
50	-8.62004
18	-8.62259
lic	-8.62307
▁world	-8.62331
▁cell	-8.62337
ative	-8.62351
-2	-8.62462
▁large	-8.62872
ot	-8.63003
?"	-8.63585
▁say	-8.63588
▁On	-8.63622
ical	-8.63853
▁La	-8.63935
▁test	-8.64345
"}	-8.6483
▁few	-8.64963
log	-8.65015
▁power	-8.65057
of	-8.65083
ver	-8.65935
▁never	-8.66141
gen	-8.66144
▁All	-8.66349
▁Al	-8.66366
▁too	-8.66484
▁$$\	-8.66592
▁given	-8.66814
ick	-8.66849
ow	-8.67135
▁o	-8.67267
▁small	-8.67271
▁ne	-8.67482
▁come	-8.67649
▁including	-8.67891
port	-8.67942
▁method	-8.68081
▁13	-8.68194
▁*/	-8.68208
▁something	-8.68275
▁{#	-8.68277
ner	-8.68287
ak	-8.68294
den	-8.68326
table	-8.68686
.2	-8.68723
▁Mo	-8.68742
red	-8.68877
▁great	-8.69111
▁fact	-8.69494
▁light	-8.69645
ler	-8.69705
▁X	-8.69742
▁little	-8.69873
ay	-8.70176
ting	-8.70487
▁16	-8.70613
ber	-8.70657
▁(19	-8.70812
▁best	-8.70843
tro	-8.70883
ful	-8.7105
mon	-8.71129
sh	-8.71225
pt	-8.71254
▁x	-8.71459
▁side	-8.71515
▁water	-8.71565
▁really	-8.71745
1,	-8.72418
▁next	-8.72489
▁14	-8.72661
bar	-8.72699
▁An	-8.72726
▁change	-8.72735
80	-8.72878
25	-8.72984
▁inter	-8.73084
^2	-8.73183
▁law	-8.73242
ten	-8.73243
▁At	-8.73263
ron	-8.73345
▁que	-8.73564
way	-8.73853
sum	-8.73938
40	-8.74092
ast	-8.74723
ho	-8.74755
▁analysis	-8.74883
▁important	-8.74911
▁based	-8.75044
▁left	-8.75047
▁less	-8.75099
▁human	-8.75242
bo	-8.75264
▁file	-8.75461
pe	-8.7547
▁local	-8.75598
▁That	-8.76017
▁bo	-8.76235
time	-8.76328
24	-8.7653
dy	-8.76847
▁run	-8.77123
mer	-8.77509
ities	-8.77673
▁again	-8.77805
$.	-8.77888
▁got	-8.78158
▁treatment	-8.7816
[@	-8.78272
▁real	-8.786
▁size	-8.78628
))	-8.78704
$,	-8.7888
▁free	-8.78893
▁better	-8.79089
▁Y	-8.79211
▁above	-8.79261
▁call	-8.79376
▁problem	-8.79402
▁look	-8.7941
data	-8.79565
▁gr	-8.79832
▁level	-8.80096
)\	-8.80143
label	-8.80145
di	-8.80601
eq	-8.80677
@	-8.81006
ang	-8.81013
mp	-8.81119
▁17	-8.81169
▁error	-8.81442
▁Ra	-8.81443
();	-8.81481
}{	-8.81703
▁whether	-8.8197
▁These	-8.82002
ER	-8.82121
ga	-8.82203
▁self	-8.82277
▁start	-8.82288
sec	-8.82387
▁st	-8.82421
da	-8.82503
▁evidence	-8.82522
amp	-8.82531
,”	-8.82559
div	-8.82982
▁effect	-8.83124
▁let	-8.83167
lu	-8.83347
▁ex	-8.83552
▁1.	-8.83557
der	-8.83559
In	-8.83628
▁view	-8.83801
▁least	-8.83822
cal	-8.83869
ID	-8.83879
21	-8.83881
ear	-8.84017
]{}	-8.84027
▁having	-8.84178
▁men	-8.84316
▁position	-8.8434
▁possible	-8.84386
vo	-8.84453
ier	-8.84828
▁United	-8.84885
▁put	-8.84989
AR	-8.84997
nu	-8.85052
▁term	-8.85157
pro	-8.85289
38	-8.85297
▁30	-8.85326
▁z	-8.85424
ning	-8.85672
▁things	-8.85774
22	-8.85778
])	-8.85794
▁single	-8.85806
▁due	-8.85947
▁until	-8.86236
IN	-8.863
▁thought	-8.86346
king	-8.86542
▁give	-8.86691
▁similar	-8.86746
fer	-8.86775
▁always	-8.86858
Name	-8.86864
▁team	-8.86882
act	-8.86918
39	-8.87005
rs	-8.87055
▁love	-8.87072
ger	-8.8721
▁four	-8.87294
▁fl	-8.8744
▁y	-8.87487
ium	-8.87606
les	-8.87748
▁Pro	-8.87899
▁Ro	-8.87921
ass	-8.88203
04	-8.88229
▁days	-8.88318
ig	-8.88379
▁Be	-8.88435
pone	-8.8845
▁called	-8.88456
▁open	-8.88586
▁expression	-8.88637
▁low	-8.8864
▁known	-8.88676
60	-8.88783
▁space	-8.88816
75	-8.88859
▁response	-8.88924
val	-8.89146
cent	-8.89267
▁code	-8.89502
],	-8.89706
▁mean	-8.90107
tra	-8.90154
▁play	-8.90223
▁short	-8.90476
let	-8.90497
begin	-8.90522
ni	-8.90574
▁Li	-8.90674
02	-8.90937
}$$	-8.90965
27	-8.91115
mathbb	-8.91133
ual	-8.91193
▁trial	-8.91414
▁further	-8.91473
Re	-8.91511
▁person	-8.91647
▁Do	-8.91868
use	-8.9192
23	-8.91947
}(	-8.91948
▁shown	-8.9208
▁provide	-8.92183
▁field	-8.92247
code	-8.92341
▁total	-8.92344
▁face	-8.92414
reg	-8.92485
▁didn	-8.92502
▁question	-8.92762
ka	-8.92822
▁general	-8.92948
ven	-8.92953
▁/*	-8.9315
aligned	-8.93211
▁el	-8.93261
35	-8.9333
org	-8.93604
ake	-8.9366
▁read	-8.93674
Type	-8.93738
▁common	-8.93745
pa	-8.93768
ified	-8.93793
▁family	-8.93916
for	-8.94134
tr	-8.94135
▁current	-8.94249
▁Court	-8.94251
45	-8.9431
phi	-8.94362
▁far	-8.94379
po	-8.94526
▁true	-8.94655
44	-8.94736
▁government	-8.94825
by	-8.94989
▁{\	-8.95118
old	-8.95168
ub	-8.95175
_2	-8.95278
ious	-8.95363
▁several	-8.95402
▁either	-8.95485
29	-8.95529
▁One	-8.9559
▁away	-8.9583
▁American	-8.95863
▁int	-8.95936
hat	-8.96019
▁game	-8.96053
▁hard	-8.96187
ology	-8.96328
ack	-8.9639
AL	-8.96394
led	-8.96452
03	-8.96556
26	-8.96691
47	-8.96708
ix	-8.96821
▁le	-8.96927
ach	-8.96931
we	-8.9701
que	-8.97093
▁list	-8.97183
")	-8.97189
▁lot	-8.97426
▁else	-8.97482
ED	-8.97515
bi	-8.97607
▁var	-8.9766
usepackage	-8.9773
ru	-8.98133
49	-8.98185
lin	-8.98272
ring	-8.98355
▁specific	-8.98574
▁After	-8.98606
▁States	-8.98612
ny	-8.98782
▁available	-8.98914
▁old	-8.98943
▁full	-8.98978
▁const	-8.98995
65	-8.99023
55	-8.99081
AT	-8.99259
bin	-8.99388
▁along	-8.99503
▁children	-8.99599
ade	-9.00006
▁key	-9.00046
70	-9.00237
▁business	-9.00246
▁later	-9.00329
ability	-9.00433
chi	-9.0058
ud	-9.00592
05	-9.00608
ise	-9.00675
33	-9.00757
tain	-9.00827
ile	-9.00856
36	-9.00924
**3	-9.00974
ations	-9.00983
▁project	-9.0107
ST	-9.01429
0.0	-9.01434
nd	-9.01467
▁du	-9.01511
mm	-9.01577
ible	-9.01598
ens	-9.01673
▁period	-9.01699
▁though	-9.01706
▁studies	-9.01707
28	-9.01754
▁school	-9.01803
lambda	-9.0209
▁higher	-9.02199
▁Bo	-9.02223
▁among	-9.02336
▁care	-9.02363
88	-9.02369
side	-9.02403
ue	-9.0244
ca	-9.02464
ock	-9.02499
yl	-9.02562
▁See	-9.02649
▁body	-9.02732
▁already	-9.0277
▁anti	-9.02787
43	-9.02843
ea	-9.02923
▁trans	-9.02952
ster	-9.02957
▁significant	-9.0299
▁bi	-9.03016
▁Pa	-9.03029
---	-9.03074
46	-9.03128
▁report	-9.03178
▁Mar	-9.03277
av	-9.03285
▁means	-9.03355
▁tell	-9.03465
gu	-9.03537
▁design	-9.03603
▁course	-9.03635
▁section	-9.03635
▁disease	-9.03656
gi	-9.03661
▁add	-9.03713
▁action	-9.03792
▁Sa	-9.03826
ions	-9.03975
nt	-9.03988
par	-9.0408
▁Ba	-9.04173
▁com	-9.04303
▁came	-9.04313
bl	-9.04335
hi	-9.04364
▁sc	-9.04417
ship	-9.04457
Fig	-9.04526
▁area	-9.04741
▁standard	-9.04761
▁turn	-9.04778
▁State	-9.04922
ever	-9.05022
▁My	-9.05026
ee	-9.05181
▁sure	-9.0526
▁upon	-9.05338
mb	-9.05367
86	-9.05414
▁Ho	-9.05444
beta	-9.05477
▁why	-9.05684
bit	-9.05718
net	-9.0576
▁review	-9.05818
▁health	-9.05831
▁often	-9.05832
▁Mr	-9.05855
▁Car	-9.05916
▁da	-9.06025
34	-9.06029
^{\	-9.06078
▁24	-9.06112
▁range	-9.06138
_0	-9.0618
▁rate	-9.06322
56	-9.0638
67	-9.06419
ert	-9.06425
key	-9.06606
▁enough	-9.06755
57	-9.06781
▁content	-9.0705
▁surface	-9.07135
▁told	-9.07178
▁interest	-9.07262
ave	-9.07305
66	-9.07335
77	-9.07335
fe	-9.07463
{{\	-9.07481
▁bit	-9.0753
span	-9.07553
▁access	-9.07652
▁lower	-9.07707
2)	-9.07711
▁risk	-9.07773
▁however	-9.07854
89	-9.07968
▁done	-9.08046
▁%	-9.08056
▁kind	-9.08057
ba	-9.08106
uck	-9.08142
▁check	-9.08216
res	-9.08282
▁women	-9.08312
ph	-9.08371
▁image	-9.08375
pre	-9.08403
68	-9.08439
▁values	-9.08457
ley	-9.08502
▁-1	-9.08612
▁role	-9.08796
ize	-9.08998
▁bar	-9.09056
}_{	-9.09168
90	-9.09239
sqrt	-9.09295
my	-9.09429
▁thing	-9.0944
▁target	-9.09547
▁main	-9.09654
▁act	-9.0966
▁keep	-9.09675
over	-9.09677
85	-9.09683
99	-9.09722
▁pr	-9.09803
48	-9.09864
ome	-9.09868
▁matter	-9.09929
▁associated	-9.09994
row	-9.10184
59	-9.1021
▁--	-9.10253
▁development	-9.10364
len	-9.10397
low	-9.1051
▁Dr	-9.10585
▁imp	-9.10606
ind	-9.10722
53	-9.10742
▁normal	-9.10855
▁How	-9.10986
bb	-9.11069
▁clear	-9.11322
men	-9.11416
95	-9.11492
▁top	-9.11601
54	-9.11631
▁pass	-9.11678
eg	-9.11906
qui	-9.11914
top	-9.11941
▁${\	-9.12089
▁energy	-9.12152
tu	-9.12292
06	-9.12295
('	-9.12374
▁With	-9.12397
▁Ha	-9.12484
ray	-9.12494
76	-9.12549
▁film	-9.1256
bib	-9.12605
▁reported	-9.12657
ze	-9.12666
We	-9.1267
ral	-9.12783
09	-9.12809
78	-9.12902
▁Ex	-9.1291
].	-9.13173
▁mo	-9.13205
▁cl	-9.13389
▁po	-9.13446
▁seen	-9.13537
▁levels	-9.13635
69	-9.1367
dic	-9.13674
▁Suppose	-9.13684
▁base	-9.13751
▁took	-9.13833
ward	-9.13864
▁cases	-9.13962
_\	-9.13963
inal	-9.14042
▁together	-9.14057
07	-9.141
▁room	-9.14192
31	-9.14254
mi	-9.14265
ull	-9.14284
79	-9.14335
back	-9.144
▁amount	-9.14597
▁says	-9.14618
41	-9.14695
87	-9.14763
▁account	-9.14781
▁version	-9.14813
37	-9.14848
▁signal	-9.14852
▁final	-9.14969
▁air	-9.14997
▁compared	-9.15065
▁age	-9.15175
ook	-9.15198
www	-9.15355
ung	-9.15364
▁micro	-9.15415
ification	-9.15472
▁ba	-9.15509
▁early	-9.15557
▁experience	-9.15621
▁potential	-9.15783
▁feel	-9.15835
1)	-9.15875
▁==	-9.15932
▁issue	-9.15946
,\	-9.15981
▁Na	-9.16034
▁object	-9.16035
▁required	-9.16124
▁(1	-9.16125
96	-9.16145
▁25	-9.16174
tri	-9.16207
▁making	-9.16255
va	-9.16318
58	-9.16321
mathbf	-9.16345
▁week	-9.16377
are	-9.16559
▁once	-9.1662
▁across	-9.16666
ash	-9.167
au	-9.16733
▁include	-9.16764
▁past	-9.16765
ail	-9.16824
▁network	-9.16844
▁app	-9.1698
▁By	-9.1713
▁activity	-9.17132
gg	-9.1719
xi	-9.17309
▁([@	-9.17364
vert	-9.17441
})	-9.17449
▁2.	-9.17507
▁become	-9.17558
▁research	-9.17699
uc	-9.17842
str	-9.17851
test	-9.17974
▁art	-9.18024
▁structure	-9.18135
▁Se	-9.18254
▁market	-9.18333
1-	-9.18455
▁super	-9.18502
▁Then	-9.18568
art	-9.18697
pp	-9.18703
▁decision	-9.18787
▁working	-9.1903
od	-9.19039
▁went	-9.1908
▁import	-9.19217
ik	-9.19245
▁His	-9.1928
1]	-9.19495
▁University	-9.19523
-3	-9.19574
ES	-9.19737
▁factor	-9.19777
ah	-9.19791
84	-9.19845
lan	-9.19849
▁void	-9.19864
sigma	-9.19911
▁service	-9.19917
▁death	-9.1993
72	-9.20158
▁addition	-9.20221
▁create	-9.20283
];	-9.20317
▁fe	-9.20558
fin	-9.2056
▁terms	-9.20685
▁ch	-9.20736
▁ma	-9.20792
▁media	-9.20848
63	-9.20868
ham	-9.20869
▁region	-9.20917
▁described	-9.20966
▁times	-9.20976
▁war	-9.20994
▁consider	-9.21006
AS	-9.21051
ker	-9.21082
▁increase	-9.21286
ture	-9.2134
define	-9.21365
▁groups	-9.21428
pm	-9.21503
her	-9.21637
▁house	-9.21648
cle	-9.21805
▁Po	-9.21863
ev	-9.22041
▁para	-9.22068
▁try	-9.22178
▁provided	-9.22179
▁particular	-9.2219
52	-9.22192
▁night	-9.22261
▁2*	-9.22273
▁break	-9.22395
ug	-9.22395
rit	-9.22549
▁population	-9.22663
▁([	-9.22667
▁according	-9.22793
▁conditions	-9.22891
▁young	-9.22913
▁block	-9.23032
83	-9.23144
ole	-9.23148
▁pay	-9.23208
string	-9.23251
▁observed	-9.23309
▁Ne	-9.23422
▁approach	-9.23476
wa	-9.23536
unt	-9.23536
value	-9.23581
▁program	-9.23595
▁count	-9.23672
▁source	-9.2368
▁rest	-9.23717
ck	-9.23829
▁address	-9.2387
ably	-9.23958
▁protein	-9.2398
▁sequence	-9.23997
▁company	-9.24005
read	-9.24007
▁paper	-9.24049
ko	-9.24064
▁defendant	-9.24064
▁positive	-9.24161
ight	-9.24189
▁Ca	-9.24274
SE	-9.24378
▁cannot	-9.24435
▁doesn	-9.24447
▁increased	-9.24523
▁book	-9.24567
▁Lo	-9.24687
▁able	-9.24698
▁asked	-9.24715
▁social	-9.24749
gamma	-9.24804
▁complex	-9.24888
74	-9.24918
42	-9.24937
94	-9.24986
partial	-9.25011
▁multiple	-9.25069
▁user	-9.25119
▁multi	-9.25131
ric	-9.25176
▁star	-9.25288
100	-9.25483
▁months	-9.25591
▁third	-9.25619
cl	-9.25692
▁answer	-9.25771
▁sl	-9.25816
"}).	-9.25833
lip	-9.25859
▁country	-9.25864
LE	-9.25902
▁rather	-9.25914
▁Ch	-9.25936
4)	-9.25998
▁mis	-9.26054
97	-9.26102
▁vi	-9.26152
▁Vi	-9.26216
▁Ar	-9.2652
not	-9.26534
▁yet	-9.26548
08	-9.26687
ft	-9.26771
▁color	-9.26844
▁page	-9.26853
▁mass	-9.26906
ren	-9.26949
mit	-9.26949
ana	-9.26957
De	-9.27012
▁whole	-9.27015
98	-9.27075
▁reason	-9.27098
part	-9.27211
2,	-9.27238
ple	-9.27272
▁string	-9.27337
▁text	-9.27339
▁site	-9.2734
▁u	-9.27356
▁hi	-9.27391
ov	-9.27404
▁believe	-9.2748
▁special	-9.27481
EN	-9.2752
br	-9.27579
▁effects	-9.27707
\])	-9.27915
CH	-9.27916
▁changes	-9.27994
▁path	-9.27996
▁million	-9.282
73	-9.28313
▁five	-9.28318
col	-9.28344
▁mind	-9.28403
rho	-9.2844
day	-9.28454
▁factors	-9.28522
ey	-9.28527
▁im	-9.2855
▁table	-9.28595
http	-9.28633
RE	-9.28644
kin	-9.28902
▁pa	-9.29027
▁0.0	-9.29063
▁performed	-9.2913
▁close	-9.29144
eta	-9.29208
▁Di	-9.29209
51	-9.29326
ost	-9.29359
▁21	-9.29377
▁...	-9.29404
own	-9.2945
▁ever	-9.29469
▁prior	-9.29474
▁blood	-9.29534
String	-9.29568
file	-9.29581
off	-9.29647
ose	-9.2972
ust	-9.29771
To	-9.29787
sol	-9.29873
▁individual	-9.29964
like	-9.29994
ition	-9.30073
lor	-9.30166
▁taken	-9.30175
▁job	-9.30339
View	-9.30351
ory	-9.30407
▁various	-9.3053
za	-9.30652
}^{	-9.30702
▁El	-9.30723
▁below	-9.30723
iv	-9.30724
PA	-9.3073
}_	-9.3099
▁su	-9.31052
▁flow	-9.31064
▁Com	-9.31065
▁money	-9.31233
▁comp	-9.31265
mathrm	-9.31351
▁showed	-9.31429
add	-9.31436
ste	-9.31545
▁THE	-9.31566
ec	-9.31766
▁Or	-9.31804
ong	-9.31859
▁simple	-9.31899
▁device	-9.31912
▁private	-9.31999
▁season	-9.32019
▁1,	-9.32074
-\	-9.32088
▁claim	-9.32187
▁na	-9.32197
▁request	-9.32215
▁limit	-9.32223
▁deal	-9.32245
▁half	-9.32335
▁strong	-9.3242
▁original	-9.32504
▁actually	-9.32505
▁cross	-9.32565
oo	-9.32612
rain	-9.32685
62	-9.32727
▁US	-9.32813
app	-9.32814
▁em	-9.32895
▁doing	-9.32982
ping	-9.33045
You	-9.33045
▁100	-9.33089
▁Un	-9.33106
OS	-9.33122
▁food	-9.33195
lib	-9.3327
tern	-9.33272
this	-9.3332
▁almost	-9.3339
▁application	-9.33516
▁22	-9.3353
load	-9.33554
ological	-9.33573
ef	-9.33648
▁ge	-9.33718
▁cause	-9.33795
▁(2	-9.33892
html	-9.33931
nch	-9.34147
cr	-9.34237
▁moment	-9.3426
ants	-9.34337
tau	-9.34383
▁York	-9.34501
Figure	-9.34506
▁certain	-9.34629
ran	-9.3463
▁John	-9.34651
▁personal	-9.34695
und	-9.34789
path	-9.34974
▁obtained	-9.34991
.3	-9.35002
▁cancer	-9.35039
▁performance	-9.35142
▁temperature	-9.35189
▁considered	-9.3519
▁subject	-9.35251
82	-9.35283
▁En	-9.35331
▁visit	-9.35352
so	-9.35566
ng	-9.35608
struct	-9.35636
▁cost	-9.35681
CC	-9.35699
ists	-9.35714
▁$(	-9.35737
▁black	-9.35773
0)	-9.3581
lt	-9.35877
▁||	-9.35897
▁search	-9.35917
▁future	-9.3597
ax	-9.3601
gar	-9.36052
body	-9.36082
▁Here	-9.36133
▁six	-9.36172
▁move	-9.3619
▁product	-9.36218
▁App	-9.36285
▁Some	-9.36317
ign	-9.36327
new	-9.36412
qu	-9.36503
arg	-9.36514
▁likely	-9.3659
▁solution	-9.36628
▁material	-9.36684
▁display	-9.37021
▁li	-9.37029
ute	-9.37045
81	-9.3705
▁difficult	-9.37141
Id	-9.37155
^\	-9.37167
pr	-9.37229
▁nothing	-9.37263
▁Har	-9.37295
▁pe	-9.37302
▁ground	-9.37332
list	-9.3738
ich	-9.37404
ect	-9.37512
▁leave	-9.37615
▁big	-9.37645
It	-9.37679
light	-9.37693
93	-9.37701
▁ha	-9.37742
▁property	-9.37784
▁fire	-9.37865
IT	-9.37945
▁heart	-9.37957
▁condition	-9.38075
▁hold	-9.3822
DE	-9.38291
▁May	-9.38334
▁Not	-9.38433
▁God	-9.38496
▁Per	-9.385
▁anything	-9.38517
▁added	-9.38537
cur	-9.38546
▁shows	-9.38564
▁weight	-9.38615
+\	-9.38642
▁par	-9.38668
CA	-9.38687
▁War	-9.38725
▁distribution	-9.38868
size	-9.38925
delta	-9.39008
ij	-9.39046
▁won	-9.39312
big	-9.39375
▁trying	-9.39585
AN	-9.39701
▁event	-9.39812
▁$$	-9.39861
▁motion	-9.39967
▁qu	-9.40024
61	-9.40055
ame	-9.40261
▁des	-9.40272
ris	-9.40392
▁held	-9.40396
omega	-9.40443
▁included	-9.40513
point	-9.4055
▁defined	-9.40554
▁record	-9.40592
▁video	-9.40646
▁gene	-9.40653
istic	-9.40686
ane	-9.40725
var	-9.40732
▁looking	-9.40778
sim	-9.40793
rid	-9.40814
▁hope	-9.40983
71	-9.41008
▁related	-9.41078
▁arm	-9.41091
times	-9.41108
ja	-9.41153
duc	-9.41208
▁city	-9.41334
theta	-9.41356
▁history	-9.41383
▁Bar	-9.41396
ino	-9.4143
hy	-9.41434
▁Now	-9.41546
92	-9.41604
▁ob	-9.41698
▁systems	-9.41737
▁(*	-9.41773
200	-9.41976
cc	-9.42019
state	-9.42037
▁series	-9.42104
▁sound	-9.42132
▁minutes	-9.42147
▁additional	-9.42232
0,	-9.42244
Sec	-9.42276
▁50	-9.42278
param	-9.42319
ister	-9.42355
▁photo	-9.42405
▁Jo	-9.42459
▁front	-9.42542
▁live	-9.42656
▁match	-9.4273
▁land	-9.42767
▁date	-9.42799
▁idea	-9.42817
▁white	-9.42848
▁major	-9.42945
▁sa	-9.43023
▁ten	-9.43067
▁min	-9.43095
▁den	-9.43176
=\	-9.4319
▁While	-9.43241
$\	-9.43247
▁bring	-9.4326
▁relationship	-9.43297
▁23	-9.43337
ding	-9.43391
OR	-9.43531
cm	-9.43615
▁respectively	-9.43646
▁difference	-9.43824
▁Ta	-9.43827
▁Th	-9.43876
ath	-9.43878
▁si	-9.43893
can	-9.43927
▁points	-9.43985
▁child	-9.44034
cdot	-9.44045
▁layer	-9.4406
▁lo	-9.44113
vi	-9.44122
001	-9.44154
▁exp	-9.44187
Value	-9.44193
phy	-9.44214
▁Man	-9.44262
▁received	-9.44282
▁-2	-9.44348
▁story	-9.44409
\].	-9.44442
▁length	-9.44449
File	-9.44778
tan	-9.44793
mar	-9.44894
CT	-9.45
▁sw	-9.4504
▁40	-9.45106
cer	-9.45111
▁understand	-9.45358
▁members	-9.45458
▁himself	-9.45493
▁static	-9.45497
▁phase	-9.45509
▁thus	-9.45541
▁statement	-9.45564
▁acid	-9.457
ace	-9.45704
▁fall	-9.45769
▁die	-9.45809
▁step	-9.45904
▁happen	-9.45957
▁plan	-9.46033
ff	-9.46063
▁loss	-9.46081
3,	-9.4609
▁door	-9.46156
ire	-9.46164
ki	-9.46173
▁map	-9.46195
pl	-9.46202
har	-9.46219
hu	-9.46283
ju	-9.46394
▁via	-9.46452
▁gas	-9.46468
▁significantly	-9.46517
▁eyes	-9.4653
sp	-9.46541
▁Our	-9.46557
cap	-9.46638
uff	-9.46712
az	-9.46713
see	-9.46761
SA	-9.4678
ore	-9.46949
▁attack	-9.47254
▁Ka	-9.47284
MS	-9.47321
rate	-9.47323
▁3*	-9.47373
but	-9.47493
▁talk	-9.47518
unc	-9.4752
work	-9.47559
):	-9.47564
================	-9.47566
▁fo	-9.47856
▁getting	-9.47898
▁=>	-9.47936
ments	-9.47938
che	-9.47976
iz	-9.47993
leq	-9.48013
▁score	-9.48075
izing	-9.48099
vis	-9.48152
▁cut	-9.48179
▁patient	-9.48179
▁Thus	-9.48223
▁average	-9.48253
uk	-9.48307
▁practice	-9.48315
▁Her	-9.4834
▁red	-9.48405
▁contract	-9.48434
No	-9.48461
▁building	-9.48461
▁hours	-9.48529
vers	-9.48538
▁prevent	-9.48545
▁stop	-9.48595
based	-9.48628
AD	-9.48641
▁fa	-9.48674
▁sign	-9.48733
▁ca	-9.48837
▁continue	-9.48839
ING	-9.4887
▁Pre	-9.48917
▁28	-9.49008
serv	-9.49034
/2	-9.49072
▁article	-9.49132
field	-9.49167
rap	-9.49262
ld	-9.49263
▁stage	-9.4927
▁language	-9.49357
▁music	-9.49414
ulation	-9.49454
ries	-9.49456
ct	-9.49482
pat	-9.49521
▁print	-9.49553
ration	-9.49607
ify	-9.4961
▁therefore	-9.49698
▁contact	-9.49723
");	-9.49764
Table	-9.49844
▁follow	-9.49854
▁saw	-9.49917
▁others	-9.50027
▁tri	-9.50079
▁started	-9.50131
▁previous	-9.5014
▁respect	-9.50148
▁community	-9.50153
Data	-9.50176
ces	-9.50181
▁charge	-9.50216
▁sense	-9.50224
mor	-9.50263
▁San	-9.50272
▁needed	-9.50291
▁q	-9.50306
RI	-9.50311
ound	-9.50407
LO	-9.50411
▁reference	-9.50426
▁document	-9.5047
▁Mon	-9.50556
year	-9.50604
}}}	-9.50632
cul	-9.5065
▁argument	-9.5073
▁tax	-9.50733
fect	-9.50834
▁message	-9.50852
3)	-9.50889
lock	-9.5091
bu	-9.50917
▁National	-9.50991
view	-9.51019
han	-9.51038
▁\\	-9.51045
▁equal	-9.51073
jo	-9.5112
fa	-9.51198
▁near	-9.51206
▁cap	-9.51311
▁def	-9.51368
▁growth	-9.51499
▁sample	-9.5155
sion	-9.51578
▁host	-9.51644
▁natural	-9.51655
▁attempt	-9.51656
2-	-9.51706
▁Since	-9.5174
raw	-9.51747
▁party	-9.51779
igh	-9.51809
▁member	-9.51842
▁tr	-9.51897
▁Sp	-9.51941
▁instead	-9.52048
cy	-9.52098
▁drive	-9.52123
▁false	-9.52143
ging	-9.52216
▁character	-9.52263
▁lead	-9.52294
▁shall	-9.52301
ai	-9.5234
IS	-9.52378
▁words	-9.52392
NO	-9.52393
▁makes	-9.52483
sta	-9.52498
ons	-9.52531
><	-9.52538
▁Du	-9.52544
▁itself	-9.52557
▁separate	-9.52576
▁Ga	-9.52577
▁clinical	-9.52639
ado	-9.52648
▁probably	-9.52686
▁production	-9.52687
ush	-9.52705
tre	-9.52767
\_	-9.5277
ving	-9.52796
▁sur	-9.52915
td	-9.52992
▁0.1	-9.53178
ON	-9.53232
▁today	-9.53319
▁cur	-9.53344
ement	-9.53345
ery	-9.53411
▁write	-9.53414
▁fi	-9.53463
ina	-9.53508
▁char	-9.53646
}{\	-9.53724
▁correct	-9.53743
▁auto	-9.53784
class	-9.53804
MA	-9.53861
▁seems	-9.53912
▁someone	-9.53965
▁district	-9.53972
UN	-9.53976
▁0,	-9.54101
▁Mi	-9.54118
ob	-9.54276
91	-9.54335
▁allow	-9.54342
psi	-9.54357
▁title	-9.54374
TH	-9.54412
IC	-9.5443
▁effective	-9.5447
rim	-9.5452
▁physical	-9.54565
ou	-9.54597
▁Act	-9.54646
▁involved	-9.54699
7)	-9.5475
hr	-9.54931
ek	-9.54938
mic	-9.54944
▁wanted	-9.55025
}}$	-9.55127
▁rel	-9.55205
ates	-9.55227
▁looked	-9.55227
▁element	-9.5523
ok	-9.55238
▁taking	-9.55255
og	-9.55323
Delta	-9.55406
▁word	-9.55412
▁degree	-9.55442
▁mother	-9.55461
▁bad	-9.55471
▁wall	-9.55632
▁(\[	-9.55834
MP	-9.55853
cha	-9.55871
▁expected	-9.55922
▁input	-9.55942
▁pressure	-9.55943
▁behind	-9.55966
▁Can	-9.55988
▁mode	-9.56027
▁methods	-9.56044
infty	-9.56128
▁complete	-9.56235
AC	-9.5633
▁stay	-9.56351
SP	-9.56355
SS	-9.56442
▁price	-9.56519
▁26	-9.56539
▁screen	-9.56577
ean	-9.56725
▁quite	-9.56744
▁necessary	-9.56939
▁3.	-9.56973
▁http	-9.57098
dia	-9.57113
▁determine	-9.57144
▁produce	-9.57283
spec	-9.57351
▁fit	-9.5739
▁share	-9.57395
rt	-9.57397
ene	-9.57435
sign	-9.5747
▁direction	-9.57478
▁deep	-9.57596
LI	-9.57683
script	-9.57751
bor	-9.57775
▁damage	-9.57875
▁states	-9.57895
▁percent	-9.57928
▁str	-9.5805
$-	-9.58118
▁inside	-9.58132
-4	-9.58227
▁quality	-9.5828
mark	-9.58287
▁figure	-9.58406
ency	-9.58406
▁![	-9.5847
▁presence	-9.58518
▁Go	-9.58528
▁outside	-9.58567
down	-9.58572
▁independent	-9.58699
LA	-9.58713
▁constant	-9.58779
sub	-9.58801
\\	-9.58822
gue	-9.58831
▁services	-9.58974
▁cover	-9.59048
▁fun	-9.59056
ele	-9.59074
▁rule	-9.59106
width	-9.59172
▁First	-9.59175
▁dr	-9.59258
▁City	-9.59265
▁From	-9.59272
US	-9.59372
▁recent	-9.59375
▁ho	-9.59541
▁especially	-9.596
ret	-9.59632
oy	-9.59772
oma	-9.59842
▁knew	-9.59894
▁leg	-9.59904
▁culture	-9.5994
▁Cl	-9.59985
lay	-9.59996
hal	-9.60035
▁month	-9.60156
▁bio	-9.60183
ient	-9.60196
▁late	-9.60228
nic	-9.60337
▁lines	-9.60428
▁simply	-9.60511
▁Sch	-9.60601
py	-9.6078
▁!=	-9.60829
ather	-9.60869
▁Gu	-9.6089
▁output	-9.6096
wi	-9.60961
▁band	-9.60983
▁cr	-9.61038
▁op	-9.61114
▁everything	-9.61125
source	-9.61166
▁Although	-9.61168
▁Of	-9.61173
></	-9.61178
▁center	-9.61208
▁determined	-9.61234
mission	-9.61312
▁27	-9.61356
aw	-9.61356
▁OF	-9.61364
ender	-9.61415
▁err	-9.61487
▁card	-9.61505
Object	-9.61507
▁unit	-9.61532
▁pair	-9.61541
▁pain	-9.61619
roll	-9.61651
▁4.	-9.6167
▁appeal	-9.6169
ney	-9.61756
ool	-9.61761
▁problems	-9.6178
}}\	-9.61873
He	-9.61873
SC	-9.61901
▁situation	-9.61906
▁became	-9.61911
▁location	-9.62041
▁release	-9.62041
ther	-9.62083
PS	-9.62085
▁political	-9.62174
▁tra	-9.62197
grad	-9.62337
ult	-9.62413
mail	-9.62461
▁tissue	-9.62477
lot	-9.62515
|\	-9.62517
fold	-9.62531
▁je	-9.62543
▁build	-9.62572
lie	-9.62685
▁fr	-9.62784
▁gl	-9.62897
▁&&	-9.62975
▁load	-9.63092
▁began	-9.63098
▁longer	-9.63101
▁girl	-9.63132
iff	-9.63146
▁note	-9.63151
▁receive	-9.63158
^*	-9.63195
▁initial	-9.63305
)}	-9.63325
ature	-9.63362
▁couple	-9.6342
▁species	-9.63427
▁che	-9.63428
RA	-9.6345
▁South	-9.63487
▁direct	-9.63516
▁plaintiff	-9.63563
▁author	-9.63567
▁works	-9.63647
ood	-9.63656
▁Pe	-9.63745
ya	-9.63789
▁enter	-9.63876
▁issues	-9.63917
▁features	-9.64008
List	-9.64064
▁impact	-9.64073
sen	-9.64075
gram	-9.64324
SI	-9.64331
tail	-9.64373
1){	-9.64466
▁Ju	-9.6454
ject	-9.64565
▁goal	-9.64566
▁friend	-9.64602
▁window	-9.64602
▁former	-9.64611
Pro	-9.64658
include	-9.6468
sha	-9.64711
▁models	-9.64789
▁4*	-9.648
term	-9.64804
▁police	-9.64809
▁obtain	-9.64876
8)	-9.64943
bf	-9.64946
▁focus	-9.65063
▁behavior	-9.65105
base	-9.65113
ble	-9.65127
▁events	-9.65139
▁setting	-9.65243
range	-9.65284
▁pen	-9.65457
▁lack	-9.6547
OP	-9.65487
trans	-9.65602
flu	-9.65688
▁poly	-9.65709
▁command	-9.65734
dis	-9.65748
5)	-9.65749
▁Col	-9.658
box	-9.6581
rig	-9.65815
)/(	-9.65867
ui	-9.65909
▁running	-9.65942
car	-9.65958
lat	-9.66042
TA	-9.66071
▁0;	-9.66182
▁Ja	-9.66224
▁memory	-9.66317
▁Su	-9.66359
▁log	-9.66475
▁prime	-9.66569
qua	-9.66582
cho	-9.66623
▁Hu	-9.66626
ale	-9.66704
SD	-9.66728
space	-9.66759
bal	-9.6678
4,	-9.6678
▁father	-9.66815
▁challenge	-9.66816
▁woman	-9.66883
ord	-9.66924
▁Inc	-9.66955
▁fight	-9.66979
▁comes	-9.67012
lation	-9.67013
▁force	-9.67082
EL	-9.67098
▁2,	-9.67129
▁node	-9.67197
▁update	-9.67356
▁policy	-9.67398
ivity	-9.674
▁track	-9.6744
▁felt	-9.67494
link	-9.67499
count	-9.67551
){	-9.6756
▁29	-9.67633
Text	-9.67678
▁turned	-9.67719
▁Sha	-9.67719
map	-9.67736
tract	-9.67769
!"	-9.67783
zo	-9.67822
En	-9.67822
cept	-9.67829
▁instance	-9.67832
▁maintain	-9.6788
▁office	-9.67925
▁easy	-9.67926
ica	-9.68027
position	-9.68173
▁array	-9.68179
▁null	-9.68228
▁round	-9.68247
▁North	-9.68258
▁bound	-9.68287
▁students	-9.68383
▁created	-9.68422
ised	-9.68459
ans	-9.68509
array	-9.6853
air	-9.68549
▁written	-9.68569
Key	-9.68649
ez	-9.68653
▁provides	-9.68733
IP	-9.68818
3-	-9.68882
▁presented	-9.68947
500	-9.69001
▁reach	-9.69004
▁judgment	-9.69113
▁met	-9.69128
▁increasing	-9.69144
▁Therefore	-9.69176
▁primary	-9.69225
radi	-9.69245
▁scale	-9.69246
af	-9.69332
▁fine	-9.69364
▁Tra	-9.69366
circ	-9.69486
thing	-9.69549
▁invention	-9.696
▁sk	-9.69608
▁procedure	-9.69613
1}	-9.69638
▁index	-9.69713
▁hit	-9.69716
▁gave	-9.69729
▁properties	-9.69792
1.	-9.69839
▁tried	-9.69899
▁id	-9.69938
Con	-9.70078
▁directly	-9.70093
▁followed	-9.701
▁Pat	-9.70104
▁random	-9.70106
0.1	-9.7015
▁forward	-9.70157
▁needs	-9.70161
▁World	-9.70206
oth	-9.70207
tilde	-9.70283
▁Trump	-9.70334
▁parameters	-9.70436
2\	-9.70487
BC	-9.70704
▁wrong	-9.70748
ski	-9.7075
▁channel	-9.708
▁ver	-9.70829
▁software	-9.70833
well	-9.70903
▁Mu	-9.70912
▁res	-9.70992
▁Da	-9.71043
▁stand	-9.71143
tt	-9.71257
▁mar	-9.71268
▁identified	-9.71271
yn	-9.71336
▁style	-9.71374
▁dark	-9.7139
num	-9.71404
exp	-9.71431
▁medical	-9.71624
▁tree	-9.71749
▁require	-9.71777
inter	-9.71816
oph	-9.71818
▁conduct	-9.71823
▁der	-9.71834
▁Dis	-9.71879
wer	-9.71894
px	-9.71968
▁negative	-9.71987
▁perform	-9.72035
▁pick	-9.72048
EC	-9.72063
matic	-9.72066
▁knowledge	-9.72105
▁context	-9.72132
}^	-9.72143
▁soon	-9.72324
▁distance	-9.72328
=0	-9.72353
ox	-9.72363
gent	-9.72371
▁CD	-9.72433
▁active	-9.72489
▁choice	-9.72491
vision	-9.72495
▁Cir	-9.72502
ib	-9.72504
lig	-9.72509
▁heat	-9.7252
je	-9.72546
ending	-9.72553
▁ago	-9.72617
style	-9.72647
▁environment	-9.72648
▁task	-9.72649
▁equation	-9.72693
▁connection	-9.72715
▁tumor	-9.72761
hop	-9.72765
▁samples	-9.72769
▁apply	-9.72807
lect	-9.72882
▁double	-9.72893
NS	-9.72941
vent	-9.72984
▁est	-9.72998
▁entire	-9.72998
▁ask	-9.73038
▁influence	-9.7304
sym	-9.73096
▁greater	-9.73105
▁affect	-9.73126
nn	-9.73146
▁national	-9.73172
quad	-9.73256
ential	-9.73302
▁whose	-9.73306
▁General	-9.73337
▁applied	-9.73344
▁March	-9.73346
med	-9.73457
Ex	-9.73477
word	-9.7352
▁themselves	-9.73536
▁elements	-9.73605
▁prop	-9.73674
";	-9.73678
MI	-9.73701
▁weeks	-9.73735
▁ratio	-9.73769
▁products	-9.73809
▁training	-9.73811
unk	-9.73886
▁ja	-9.73942
}(\	-9.73998
-6	-9.74009
press	-9.74033
metric	-9.74051
▁success	-9.74057
▁mod	-9.74134
▁II	-9.74169
▁limited	-9.742
CI	-9.74265
▁basis	-9.74281
▁status	-9.74322
▁developed	-9.7442
ties	-9.74436
▁Gra	-9.74443
▁President	-9.74471
tel	-9.74519
▁machine	-9.74547
▁Calculate	-9.74637
▁por	-9.74695
rie	-9.74717
▁although	-9.74721
rangle	-9.74751
▁follows	-9.74798
▁relative	-9.74802
acy	-9.74835
quot	-9.74872
▁questions	-9.74893
▁operation	-9.74988
▁extra	-9.74996
Error	-9.75029
etic	-9.75101
▁rep	-9.75141
▁avoid	-9.75177
](	-9.75193
1/	-9.75195
▁voice	-9.75268
▁mice	-9.75305
call	-9.75334
FF	-9.75345
▁va	-9.75392
5%	-9.75454
AA	-9.7553
lar	-9.7554
▁60	-9.75606
▁send	-9.75637
hen	-9.75694
▁seem	-9.75755
*]{}	-9.7576
ett	-9.75812
▁Bu	-9.75871
sch	-9.7588
▁les	-9.7595
van	-9.76033
dependent	-9.76041
▁travel	-9.76043
▁computer	-9.76092
mat	-9.76098
-5	-9.76289
▁spin	-9.76311
▁CO	-9.76336
▁store	-9.76353
));	-9.76379
▁coming	-9.76404
▁reduced	-9.7641
itch	-9.76446
▁previously	-9.76455
▁brain	-9.76468
▁sort	-9.76475
▁particularly	-9.76492
AP	-9.76508
▁refer	-9.76595
▁Ke	-9.76616
▁piece	-9.76622
▁buy	-9.76645
aging	-9.76656
ned	-9.76697
info	-9.76707
▁-------------	-9.76931
▁nature	-9.76953
▁Cal	-9.76966
til	-9.76989
▁5*	-9.77
▁generally	-9.77013
DA	-9.7703
ridge	-9.77044
vel	-9.77054
▁dec	-9.77062
▁background	-9.77146
verse	-9.7716
▁lost	-9.77167
▁\<	-9.77205
rk	-9.7731
ular	-9.77358
▁mi	-9.77366
long	-9.77371
▁genes	-9.77428
▁derivative	-9.77527
ada	-9.77669
▁accept	-9.77683
gra	-9.77696
tar	-9.77699
▁sent	-9.77908
ically	-9.77915
▁Comp	-9.77924
win	-9.78
▁link	-9.78006
▁Ad	-9.78133
▁pur	-9.78209
▁County	-9.78358
▁fast	-9.78422
▁Mc	-9.78426
▁ro	-9.78461
▁tend	-9.78492
▁June	-9.78495
ped	-9.78496
▁epi	-9.78511
self	-9.78554
▁perfect	-9.786
▁son	-9.78653
▁usually	-9.78657
▁feature	-9.78703
▁watch	-9.78719
CO	-9.78763
char	-9.78788
▁vehicle	-9.78866
head	-9.78867
▁station	-9.78899
▁global	-9.78904
los	-9.78913
[]	-9.78925
▁players	-9.78926
▁types	-9.78945
▁reaction	-9.79008
▁Fe	-9.79042
▁functions	-9.79055
▁published	-9.79085
Ch	-9.79204
▁prob	-9.79215
▁expect	-9.79256
att	-9.79311
▁[*	-9.79319
▁stress	-9.79366
▁picture	-9.79383
▁anyone	-9.79409
▁website	-9.79536
▁edge	-9.79546
▁America	-9.79553
▁:=	-9.79555
uch	-9.79595
▁wave	-9.79599
board	-9.7967
▁agreement	-9.79781
max	-9.79852
▁client	-9.79871
▁drug	-9.79917
pos	-9.79985
▁House	-9.80033
UT	-9.8007
▁DNA	-9.80075
bol	-9.80125
spir	-9.8013
▁heard	-9.80278
▁writing	-9.80303
PD	-9.80324
▁areas	-9.80348
▁wide	-9.80386
▁etc	-9.80396
002	-9.80541
▁education	-9.80544
▁speed	-9.80583
nce	-9.80635
▁oil	-9.80636
MO	-9.80668
▁sn	-9.80706
AM	-9.80737
▁Ber	-9.80763
▁assert	-9.80781
▁living	-9.80799
▁exc	-9.80831
▁exist	-9.80982
Image	-9.8104
▁br	-9.81044
▁poor	-9.81148
5,	-9.81185
▁remember	-9.81404
▁president	-9.81411
▁rights	-9.8147
▁legal	-9.81604
▁Bi	-9.81643
▁reduce	-9.8171
-8	-9.81727
▁Wi	-9.8174
pet	-9.81793
▁hospital	-9.81812
▁van	-9.81934
▁theory	-9.81985
▁option	-9.81994
▁includes	-9.82014
action	-9.8203
▁del	-9.82094
^{-1}	-9.82172
▁purpose	-9.82175
▁metal	-9.82201
▁__	-9.82217
with	-9.82224
▁Even	-9.82276
▁online	-9.82283
graph	-9.82331
▁opinion	-9.82339
-12	-9.82355
▁volume	-9.82369
▁appear	-9.82522
ident	-9.82573
▁Ni	-9.82613
zz	-9.82617
TR	-9.82631
▁package	-9.8264
▁density	-9.82722
RO	-9.82752
▁represent	-9.82758
▁Cr	-9.82777
▁corresponding	-9.82871
▁clean	-9.82923
-10	-9.83009
mod	-9.8305
mpl	-9.8312
ress	-9.83121
6,	-9.83149
take	-9.83152
gel	-9.83171
gr	-9.83192
^[@	-9.8322
▁Note	-9.83247
▁box	-9.83271
atter	-9.83324
▁Art	-9.83377
/3	-9.83406
▁Ste	-9.83463
^{-	-9.83496
▁regular	-9.83516
gan	-9.83556
dent	-9.83576
▁alone	-9.83579
dot	-9.83642
ection	-9.83678
▁hands	-9.83765
Big	-9.83814
▁relation	-9.83837
($	-9.83887
RT	-9.83965
▁save	-9.84009
▁Ru	-9.84071
▁explain	-9.84096
arch	-9.84109
ama	-9.84132
▁0.5	-9.84177
▁secret	-9.84199
▁column	-9.84253
atory	-9.8428
▁0.2	-9.8432
▁differences	-9.84326
ET	-9.8434
▁domain	-9.84442
hor	-9.84454
▁claims	-9.84496
▁[**	-9.84544
▁phone	-9.84597
▁valid	-9.84654
OL	-9.84691
▁movement	-9.84704
▁throw	-9.84718
▁root	-9.8472
ette	-9.84754
section	-9.84826
ero	-9.8485
util	-9.84893
user	-9.84956
▁protect	-9.84958
oid	-9.85016
**]{}	-9.85042
▁2016	-9.85072
gy	-9.85073
▁prove	-9.85073
▁unique	-9.85109
▁reflect	-9.85151
▁demand	-9.8522
CL	-9.85248
place	-9.85345
vin	-9.85353
▁boy	-9.85387
App	-9.85411
▁shape	-9.85418
bre	-9.85434
put	-9.85494
▁guy	-9.8552
▁/**	-9.85536
▁-3	-9.85541
▁vector	-9.85549
▁default	-9.85563
teen	-9.85568
▁switch	-9.85611
document	-9.85654
▁port	-9.85659
▁Phys	-9.85665
▁cor	-9.85699
▁proposed	-9.85702
▁2014	-9.85763
▁href	-9.85807
▁security	-9.85823
onic	-9.85874
▁outcome	-9.85936
ano	-9.85937
▁infection	-9.85961
dev	-9.85994
shed	-9.86039
▁2012	-9.8607
BA	-9.86074
▁31	-9.86119
▁$1	-9.86169
▁2013	-9.86186
▁failure	-9.86214
▁struct	-9.86215
▁extract	-9.86278
▁town	-9.86343
mate	-9.86398
▁brought	-9.86469
▁construct	-9.86477
▁ability	-9.86488
ories	-9.86509
HA	-9.86518
▁April	-9.86592
▁System	-9.86621
▁July	-9.86632
▁Other	-9.86646
Count	-9.86647
UI	-9.86653
some	-9.86688
▁install	-9.86722
▁Ge	-9.868
och	-9.86803
▁plate	-9.86808
tim	-9.86837
Field	-9.86888
▁measured	-9.86969
Omega	-9.87043
bert	-9.87072
TE	-9.87098
▁road	-9.8716
rac	-9.87164
CS	-9.87175
ense	-9.87226
pen	-9.87252
▁central	-9.87276
▁detect	-9.8728
▁China	-9.87316
▁ret	-9.8736
▁IN	-9.87377
▁pretty	-9.87383
▁strength	-9.87387
GA	-9.87396
▁disc	-9.87447
▁recently	-9.87461
nes	-9.87495
▁male	-9.87505
ml	-9.87524
▁organ	-9.8754
▁friends	-9.87547
▁images	-9.87591
▁},	-9.87602
▁dead	-9.87607
6*	-9.87615
▁speak	-9.8764
aff	-9.87672
cell	-9.87703
▁dynamic	-9.87707
IR	-9.87746
▁attention	-9.87753
▁organization	-9.87754
SO	-9.87777
▁larger	-9.87853
▁Data	-9.87872
▁portion	-9.87895
lit	-9.87922
▁win	-9.87953
uni	-9.87965
▁vote	-9.88073
{1}{	-9.88076
▁More	-9.8816
ators	-9.88164
▁meeting	-9.88195
4-	-9.88198
▁cu	-9.8825
SH	-9.88276
▁August	-9.88292
bra	-9.88321
ken	-9.88346
▁appropriate	-9.88369
https	-9.88374
▁Fig	-9.88461
▁fair	-9.88471
cor	-9.88495
▁gain	-9.88579
▁Pr	-9.88606
Time	-9.88619
▁2015	-9.88664
epsilon	-9.88691
▁server	-9.88695
▁notice	-9.88739
▁West	-9.88771
▁operator	-9.88782
ii	-9.88788
pho	-9.88856
▁January	-9.8886
▁Mil	-9.8894
▁sold	-9.88999
▁toward	-9.89053
zy	-9.89058
▁enjoy	-9.89063
7,	-9.89079
▁Lu	-9.89097
▁morning	-9.89119
ati	-9.89147
▁meet	-9.89171
▁sufficient	-9.89294
ific	-9.8934
▁Wal	-9.89499
vec	-9.89499
▁fat	-9.89671
2}	-9.89671
-7	-9.89696
group	-9.89696
core	-9.8971
▁chance	-9.89773
pha	-9.89782
▁offer	-9.89863
illa	-9.89875
▁please	-9.89901
▁trade	-9.89958
▁suggest	-9.90019
(1)	-9.90127
▁Cha	-9.90131
1*	-9.9018
▁board	-9.9025
▁allowed	-9.90256
▁safe	-9.90263
cycl	-9.90307
▁###	-9.90335
▁High	-9.90336
▁alter	-9.90346
▁shift	-9.90353
▁push	-9.90356
▁train	-9.9039
▁Je	-9.90468
▁mon	-9.90486
▁adult	-9.90488
▁kill	-9.90546
▁seven	-9.90569
PR	-9.90572
▁select	-9.90614
Gamma	-9.90634
night	-9.90681
▁proceed	-9.90712
▁highly	-9.90732
▁ball	-9.9084
▁saying	-9.90846
▁serious	-9.90882
ros	-9.9095
▁Also	-9.90966
▁fixed	-9.9097
▁Because	-9.91003
▁Time	-9.91012
du	-9.91024
▁Ri	-9.91057
▁sum	-9.9108
zi	-9.91103
▁designed	-9.91111
ets	-9.91125
rich	-9.9114
▁Cor	-9.91261
8,	-9.9128
▁transfer	-9.91327
▁License	-9.91338
▁bank	-9.91343
▁2010	-9.91344
tab	-9.91359
rel	-9.91401
▁useful	-9.91414
▁failed	-9.91417
▁frequency	-9.91422
▁2017	-9.91498
ella	-9.91512
▁learn	-9.91552
▁fan	-9.91577
ram	-9.9158
lim	-9.91628
fil	-9.91639
What	-9.91666
▁treated	-9.9167
▁wrote	-9.9172
▁Am	-9.91761
▁everyone	-9.91768
▁OR	-9.91798
------------	-9.91858
▁ce	-9.91916
▁pattern	-9.91916
▁games	-9.9192
▁functional	-9.91983
▁transport	-9.92078
9)	-9.9208
▁selected	-9.92109
0.5	-9.92206
And	-9.92287
▁produced	-9.92313
▁birth	-9.92405
6)	-9.9241
Item	-9.92424
▁comment	-9.92464
▁female	-9.92512
war	-9.92529
iction	-9.92542
▁devices	-9.92544
▁management	-9.9258
▁economic	-9.92588
iti	-9.92592
dom	-9.92596
▁wasn	-9.9262
▁District	-9.92643
item	-9.92647
▁eye	-9.92662
Al	-9.92699
▁drop	-9.927
▁reading	-9.9272
oke	-9.92772
An	-9.92773
▁leader	-9.92791
▁established	-9.92842
▁define	-9.92913
▁divided	-9.93123
▁September	-9.93178
ato	-9.93224
▁35	-9.93231
▁English	-9.93234
▁Bra	-9.93268
lf	-9.93313
▁frame	-9.9345
▁circuit	-9.93476
▁32	-9.93599
▁hundred	-9.93642
-1}	-9.93643
▁combination	-9.93654
▁October	-9.9366
Mo	-9.93763
each	-9.93769
▁built	-9.94034
url	-9.94068
ky	-9.94075
▁2011	-9.94114
▁Pri	-9.94139
▁press	-9.94168
book	-9.9422
mal	-9.94275
▁technology	-9.94317
▁Tri	-9.94342
▁leading	-9.94349
▁caused	-9.9437
arrow	-9.94388
▁acc	-9.94464
dd	-9.94468
Co	-9.94512
▁copy	-9.94536
rightarrow	-9.94556
variant	-9.94635
▁critical	-9.9464
}$,	-9.94658
scope	-9.94659
++	-9.9467
▁neuro	-9.94684
▁5.	-9.94735
▁Just	-9.94768
▁identify	-9.9477
▁mid	-9.94869
prop	-9.94884
ique	-9.94887
ope	-9.94887
wise	-9.94903
.$$	-9.94951
ME	-9.94994
fn	-9.95012
ians	-9.95054
▁fund	-9.95078
▁describe	-9.95093
subset	-9.95112
TO	-9.95204
▁earlier	-9.95252
VE	-9.95372
rd	-9.95413
▁cluster	-9.95422
CD	-9.95508
▁consistent	-9.95579
color	-9.9563
▁federal	-9.95655
▁completely	-9.95679
ew	-9.95681
▁components	-9.95696
▁Ver	-9.95757
EX	-9.95759
▁sal	-9.95889
▁lu	-9.95904
HO	-9.95914
meter	-9.95926
▁wait	-9.95933
▁easily	-9.95943
▁Fa	-9.96055
Get	-9.96074
▁countries	-9.96083
▁improve	-9.96097
NE	-9.96192
^{2}	-9.96198
ament	-9.96265
ography	-9.96309
▁eight	-9.96323
direct	-9.96339
math	-9.96342
▁observation	-9.96373
▁Mor	-9.9638
▁begin	-9.96413
▁panel	-9.96426
▁pu	-9.96451
query	-9.96507
▁fail	-9.96535
rr	-9.96536
print	-9.96554
▁connect	-9.96584
▁findings	-9.96605
▁component	-9.96617
▁touch	-9.96649
▁radio	-9.96665
▁details	-9.96719
▁Two	-9.96757
metry	-9.96797
room	-9.96823
▁currently	-9.96831
aci	-9.96848
▁weak	-9.96853
▁rates	-9.96859
▁except	-9.96873
▁Department	-9.96911
▁Trans	-9.97019
arm	-9.97048
RS	-9.97072
▁sta	-9.97077
▁implement	-9.97092
BS	-9.97119
Un	-9.9715
▁coll	-9.97174
elle	-9.97272
▁hear	-9.97278
tant	-9.97319
▁collection	-9.97334
▁myself	-9.97389
▁concern	-9.9741
ban	-9.97459
▁communication	-9.97461
▁companies	-9.9747
now	-9.97509
▁users	-9.97512
berg	-9.97621
▁sex	-9.97632
ami	-9.9771
==============	-9.97734
uit	-9.97737
-11	-9.97738
ches	-9.97827
last	-9.97848
▁spec	-9.97895
cu	-9.97903
▁Inter	-9.97969
▁released	-9.9798
oper	-9.97984
ural	-9.98039
▁owner	-9.98073
stream	-9.98088
▁bus	-9.98099
material	-9.981
EM	-9.98125
▁suffer	-9.98173
stone	-9.98182
rant	-9.9822
pic	-9.98234
def	-9.98347
osis	-9.98369
▁fear	-9.98435
▁December	-9.98484
▁meaning	-9.98618
▁rat	-9.98635
▁novel	-9.98638
agon	-9.98641
▁measure	-9.98643
▁moved	-9.98682
▁concept	-9.98724
config	-9.98741
▁seemed	-9.98742
▁worked	-9.98753
▁November	-9.98768
▁takes	-9.98775
▁plant	-9.98794
▁feeling	-9.98798
▁web	-9.98846
▁purchase	-9.98859
▁wish	-9.98881
▁decided	-9.98883
PL	-9.98888
varepsilon	-9.98915
▁located	-9.98933
other	-9.9896
▁Fr	-9.98967
▁William	-9.98974
▁numbers	-9.99011
TC	-9.99059
▁Sub	-9.99072
▁Solve	-9.99087
▁campaign	-9.99101
▁Che	-9.99158
▁curve	-9.99202
tens	-9.99206
Event	-9.99212
aries	-9.99259
▁matrix	-9.99271
▁professional	-9.99289
▁skin	-9.9932
▁sell	-9.99325
003	-9.99331
▁skill	-9.99336
east	-9.99372
ria	-9.99379
order	-9.99428
vid	-9.99439
▁According	-9.99507
▁formation	-9.99527
dict	-9.9958
▁beyond	-9.99605
active	-9.99611
hang	-9.99617
PO	-9.9963
▁industry	-9.99636
cast	-9.99641
}$.	-9.99714
fully	-9.99729
▁expressed	-9.99798
▁Don	-9.9981
▁suit	-9.99841
▁sentence	-9.99841
▁Park	-9.99951
▁finding	-10
User	-10.0001
cellular	-10.0001
vol	-10.0002
cular	-10.0007
▁song	-10.001
▁changed	-10.0013
▁Which	-10.0015
▁func	-10.0017
▁serve	-10.0019
▁carry	-10.0021
ili	-10.0023
▁develop	-10.0025
▁label	-10.0025
fl	-10.0026
ode	-10.003
▁contrast	-10.003
▁containing	-10.0035
run	-10.004
▁counter	-10.0046
IL	-10.0047
sky	-10.0056
▁extend	-10.0058
PE	-10.0066
tur	-10.0067
▁hearing	-10.0069
/(	-10.0069
err	-10.007
For	-10.0075
sup	-10.0078
▁comparison	-10.008
▁promote	-10.0082
▁individuals	-10.0083
▁proteins	-10.0083
function	-10.0084
ENT	-10.0088
EA	-10.0092
▁advantage	-10.0092
▁contains	-10.0096
2*	-10.0096
▁judge	-10.0097
cia	-10.0101
▁3,	-10.0102
▁clearly	-10.0109
}_{\	-10.011
▁estimate	-10.0113
ebra	-10.0114
▁cool	-10.0117
ket	-10.0117
▁Ko	-10.0119
don	-10.012
error	-10.012
▁interview	-10.0122
▁filter	-10.013
lum	-10.0133
face	-10.0133
ough	-10.0137
▁row	-10.014
▁cat	-10.0143
bel	-10.0145
▁financial	-10.0156
▁formed	-10.0157
5-	-10.0159
▁internal	-10.016
▁supported	-10.0162
▁quickly	-10.0163
attribute	-10.0171
ien	-10.0174
▁requires	-10.018
▁shot	-10.0181
▁generated	-10.0184
▁worth	-10.0186
▁credit	-10.0188
▁Gi	-10.0189
▁blue	-10.0192
tive	-10.0195
▁compound	-10.0197
=1	-10.0199
gn	-10.0201
▁hair	-10.0202
▁List	-10.0203
▁und	-10.0203
▁played	-10.0208
operatorname	-10.0211
ida	-10.0214
Exception	-10.0219
▁sun	-10.0224
▁};	-10.0226
IM	-10.0226
Method	-10.0227
▁email	-10.0235
▁race	-10.0238
▁highest	-10.0238
0.2	-10.0244
▁led	-10.0252
ended	-10.0255
▁profile	-10.0255
-19	-10.0255
FA	-10.0256
▁Your	-10.0259
▁actual	-10.026
▁Ab	-10.0262
_3	-10.0265
▁sometimes	-10.0268
-01	-10.0268
▁Te	-10.0273
dir	-10.0275
▁Bur	-10.0277
NC	-10.028
▁syn	-10.0281
varphi	-10.0283
**4	-10.0284
▁gives	-10.0285
▁Pi	-10.0287
▁Hi	-10.0288
▁express	-10.029
▁///	-10.0291
CE	-10.0292
▁smaller	-10.0292
▁green	-10.0293
mut	-10.0297
▁linear	-10.0301
▁popular	-10.0303
hand	-10.0304
FO	-10.0304
ura	-10.0307
aster	-10.0312
▁temp	-10.0312
▁Figure	-10.0314
▁overall	-10.0324
free	-10.0325
une	-10.0327
▁parameter	-10.0328
▁School	-10.0335
▁nor	-10.0343
Path	-10.0368
▁towards	-10.0373
DC	-10.0373
▁occur	-10.0377
▁sites	-10.0377
vention	-10.038
image	-10.0393
▁meta	-10.0399
▁cycle	-10.0402
ott	-10.0405
loc	-10.0412
▁los	-10.0415
Model	-10.0417
ford	-10.0424
index	-10.0431
pose	-10.0433
▁medium	-10.0433
▁variable	-10.0434
tes	-10.0435
▁strain	-10.0436
▁CA	-10.0438
▁Over	-10.044
▁Health	-10.0442
▁Reg	-10.0442
rist	-10.0443
▁Most	-10.0445
rack	-10.0446
itis	-10.0454
Point	-10.0456
▁concentration	-10.0457
▁algorithm	-10.0459
300	-10.046
▁respond	-10.0462
▁relevant	-10.0462
▁height	-10.0468
▁String	-10.0471
ened	-10.0472
▁fix	-10.0478
▁official	-10.0479
xe	-10.0482
▁2008	-10.0484
▁trust	-10.049
comp	-10.0499
▁driver	-10.05
▁scan	-10.0502
▁options	-10.0503
▁sin	-10.0509
bur	-10.0516
▁hyper	-10.0518
▁solid	-10.0519
-20	-10.0528
▁authors	-10.0533
▁exactly	-10.0536
late	-10.0538
CP	-10.0543
▁enable	-10.0546
+1}	-10.0551
eng	-10.0561
▁definition	-10.0562
ita	-10.0565
itu	-10.0566
IF	-10.0573
▁player	-10.0574
een	-10.0575
ku	-10.0576
fusion	-10.0576
▁parties	-10.0577
-9	-10.0579
2.0	-10.0579
On	-10.0581
write	-10.0589
▁handle	-10.0589
▁slow	-10.0589
▁wild	-10.0595
▁Sw	-10.0595
_{1}	-10.06
▁Any	-10.06
St	-10.0607
▁Moreover	-10.0609
how	-10.0611
This	-10.0611
▁British	-10.0612
▁spoke	-10.0617
▁showing	-10.0618
CON	-10.0619
▁Paul	-10.0623
▁0.3	-10.0625
▁dog	-10.0626
const	-10.0627
▁allows	-10.0628
▁Service	-10.0637
(2)	-10.0638
▁closed	-10.0644
▁sleep	-10.0647
▁-4	-10.0649
▁aim	-10.065
▁David	-10.0651
▁chain	-10.0652
DR	-10.0653
rib	-10.0655
▁experiments	-10.0656
rot	-10.0659
▁remains	-10.0661
▁bla	-10.0663
EE	-10.0669
▁filed	-10.0669
▁understanding	-10.0669
open	-10.0672
▁attend	-10.0674
▁staff	-10.0675
▁learning	-10.0675
start	-10.0678
IA	-10.0682
▁activities	-10.0684
▁military	-10.0687
align	-10.0691
▁2009	-10.0695
▁binding	-10.0697
2]	-10.0697
▁ensure	-10.07
hap	-10.0704
cos	-10.0705
ional	-10.0705
avi	-10.0706
ographic	-10.0707
ava	-10.0707
▁wonder	-10.0708
▁------	-10.071
▁appears	-10.0712
▁2018	-10.0713
1.5	-10.0713
nie	-10.0714
▁spend	-10.0719
rick	-10.0721
gene	-10.0726
ari	-10.0729
▁goes	-10.0729
▁wife	-10.0732
related	-10.0733
vit	-10.0737
▁immediately	-10.0739
miss	-10.0739
▁walk	-10.074
▁agree	-10.074
▁Min	-10.0741
▁sea	-10.0746
lam	-10.0748
arc	-10.0748
▁Section	-10.0751
▁mono	-10.0755
▁middle	-10.0756
▁intra	-10.0757
Set	-10.076
pass	-10.0761
▁mg	-10.0761
