<pad>	0
<unk>	0
</s>	0
<sha_tkn1>	0
<sha_tkn2>	0
<sha_tkn3>	0
<sha_tkn4>	0
<sha_tkn5>	0
▁	-3.17241
.	-3.3717
,	-3.42407
▁the	-3.53145
s	-3.98236
▁of	-4.10098
▁and	-4.25464
▁to	-4.30672
▁a	-4.43951
▁in	-4.57492
-	-4.6813
▁is	-5.05403
_	-5.08134
'	-5.16613
▁that	-5.17641
)	-5.23324
▁for	-5.26555
:	-5.30161
▁(	-5.32788
▁with	-5.50735
▁I	-5.59137
t	-5.60929
▁on	-5.66327
(	-5.66451
▁was	-5.67082
▁The	-5.68282
▁it	-5.77807
▁be	-5.78289
▁as	-5.79297
▁"	-5.79586
d	-5.85546
▁by	-5.89739
/	-5.94322
▁are	-5.9761
;	-5.98002
▁=	-6.02221
▁\	-6.02797
▁at	-6.04634
▁from	-6.05821
▁this	-6.10684
▁you	-6.12201
▁or	-6.1352
n	-6.13992
▁not	-6.1479
{	-6.15094
a	-6.15155
▁an	-6.21551
’	-6.21752
▁have	-6.21984
▁$	-6.22027
ing	-6.27252
\	-6.2887
ed	-6.33166
i	-6.34763
>	-6.36848
"	-6.37384
e	-6.38651
m	-6.42981
▁*	-6.43268
*	-6.45768
▁were	-6.46467
▁we	-6.47671
}	-6.48395
▁he	-6.48752
x	-6.48913
▁-	-6.49633
▁can	-6.54944
▁his	-6.55416
▁A	-6.55603
?	-6.57044
$	-6.57374
▁which	-6.57774
▁<	-6.59157
r	-6.6197
▁but	-6.64094
▁In	-6.69267
S	-6.69643
B	-6.7075
▁has	-6.71107
y	-6.72708
p	-6.72821
▁+	-6.73592
▁all	-6.73889
▁if	-6.74783
▁had	-6.75198
b	-6.75761
c	-6.75996
▁one	-6.77592
2	-6.79125
="	-6.80477
k	-6.81242
▁will	-6.81619
▁{	-6.82865
in	-6.84183
▁they	-6.86882
A	-6.87743
C	-6.88973
1	-6.89206
▁their	-6.89964
f	-6.93584
g	-6.94327
▁more	-6.94567
o	-6.95636
ly	-6.96909
▁her	-6.97903
▁been	-7.00161
▁1	-7.01432
er	-7.01506
▁}	-7.02635
▁so	-7.03537
▁would	-7.06882
▁your	-7.07947
▁out	-7.08146
▁$\	-7.08509
▁also	-7.08592
▁my	-7.09079
▁when	-7.09407
▁“	-7.09555
▁time	-7.10096
▁no	-7.12115
▁about	-7.12151
).	-7.13002
I	-7.14311
▁there	-7.14659
▁It	-7.14875
▁other	-7.15014
▁do	-7.15605
▁up	-7.17468
re	-7.17922
▁0	-7.18444
h	-7.19272
▁who	-7.19361
▁This	-7.20785
l	-7.21549
▁into	-7.21747
▁de	-7.22124
▁S	-7.22235
▁than	-7.2326
_{	-7.24725
u	-7.25263
D	-7.25748
T	-7.28237
."	-7.28697
▁said	-7.29595
▁We	-7.30373
]	-7.30395
);	-7.30428
▁me	-7.31762
▁[	-7.3212
3	-7.32167
▁two	-7.32631
▁only	-7.327
▁like	-7.32836
v	-7.32962
F	-7.33603
▁&	-7.33857
----------------	-7.34102
R	-7.34386
▁she	-7.34402
▁2	-7.3449
P	-7.34553
▁C	-7.35088
▁what	-7.36127
E	-7.37081
▁its	-7.37451
▁some	-7.38017
),	-7.38381
▁He	-7.38523
▁our	-7.38627
j	-7.40267
▁first	-7.40695
▁over	-7.40827
▁'	-7.41472
▁any	-7.41828
▁may	-7.43516
▁such	-7.44104
ref	-7.44117
z	-7.44851
▁new	-7.45908
M	-7.46391
▁these	-7.48525
type	-7.48622
▁them	-7.48827
L	-7.48975
H	-7.50847
es	-7.5085
▁could	-7.51842
{\	-7.52141
4	-7.52801
N	-7.53006
▁between	-7.53824
▁after	-7.54257
▁use	-7.54574
al	-7.54703
▁him	-7.55782
!	-7.5673
▁just	-7.56845
▁where	-7.57552
▁get	-7.58123
▁v	-7.59062
▁then	-7.59086
▁3	-7.59246
▁#	-7.59301
▁Let	-7.6163
▁used	-7.61737
0	-7.62695
or	-7.6348
[	-7.64053
▁T	-7.64709
▁[@	-7.65608
▁data	-7.65658
=	-7.66013
▁//	-7.67295
▁P	-7.6732
▁p	-7.67765
▁using	-7.68508
▁F	-7.688
w	-7.69012
▁i	-7.69384
▁people	-7.69497
to	-7.69661
G	-7.70167
▁B	-7.70187
▁well	-7.73934
▁because	-7.74557
th	-7.75585
▁most	-7.76268
▁M	-7.76465
▁how	-7.76783
▁should	-7.79154
^	-7.79258
▁each	-7.79906
K	-7.80068
▁through	-7.80717
X	-7.81592
▁case	-7.81883
▁D	-7.82667
▁For	-7.83724
▁work	-7.83825
▁way	-7.84459
▁see	-7.85082
▁under	-7.85697
ve	-7.86065
▁make	-7.86335
▁R	-7.86441
▁U	-7.86467
▁return	-7.8747
▁If	-7.87471
▁What	-7.87578
▁E	-7.87819
▁even	-7.87896
▁L	-7.879
▁_	-7.87941
▁back	-7.88241
▁now	-7.88486
q	-7.88769
▁same	-7.88796
▁4	-7.89716
▁before	-7.90716
▁did	-7.90762
,"	-7.91325
▁very	-7.91353
**	-7.92305
▁both	-7.9266
en	-7.92721
▁years	-7.92843
}\	-7.92904
▁know	-7.92919
▁|	-7.93039
frac	-7.9376
▁But	-7.93813
▁those	-7.94311
▁@	-7.94422
▁set	-7.9455
",	-7.94797
▁5	-7.95176
▁m	-7.96305
▁many	-7.97153
▁number	-7.97356
▁being	-7.97369
”	-7.98309
right	-7.98407
▁made	-7.98803
▁different	-7.9963
W	-7.9963
▁As	-7.99643
▁need	-8.00035
▁class	-8.00123
▁G	-8.00316
▁H	-8.00661
->	-8.01206
on	-8.01268
▁un	-8.01725
ll	-8.02199
id	-8.02663
▁N	-8.03112
V	-8.03602
fig	-8.03903
▁found	-8.04058
▁while	-8.04416
5	-8.04586
com	-8.04978
▁much	-8.05104
▁10	-8.05243
▁here	-8.05253
</	-8.05322
}$	-8.05677
▁And	-8.05715
▁c	-8.06292
▁right	-8.06667
▁us	-8.06808
left	-8.07332
▁**	-8.07951
▁don	-8.08208
▁\[[@	-8.08587
▁system	-8.08607
▁\[	-8.08898
▁high	-8.091
▁re	-8.09414
▁three	-8.09935
...	-8.09949
▁You	-8.10307
6	-8.10518
▁down	-8.10714
end	-8.10832
▁K	-8.10943
▁good	-8.11143
J	-8.11678
▁f	-8.11969
▁J	-8.12702
▁without	-8.13008
▁function	-8.13532
▁study	-8.13641
()	-8.13814
9	-8.13965
▁value	-8.14109
_{\	-8.14169
▁long	-8.14925
▁during	-8.15283
▁part	-8.15624
▁want	-8.15815
▁To	-8.16529
<	-8.16735
8	-8.16844
▁e	-8.17339
▁She	-8.18017
▁public	-8.18844
▁state	-8.19286
▁cells	-8.19308
▁order	-8.19357
▁patients	-8.20003
le	-8.20093
▁non	-8.2012
▁still	-8.20273
▁d	-8.20413
+	-8.20681
▁think	-8.20682
▁court	-8.20705
able	-8.20792
://	-8.21397
▁No	-8.21595
▁group	-8.2224
▁go	-8.22241
▁does	-8.23324
▁There	-8.23345
▁end	-8.24373
▁must	-8.25455
▁take	-8.25942
(\	-8.25997
▁la	-8.26032
▁Category	-8.26348
▁against	-8.2668
O	-8.26745
7	-8.27024
">	-8.2732
▁name	-8.27455
is	-8.27481
▁So	-8.27838
▁year	-8.27988
ers	-8.2802
▁day	-8.28613
▁last	-8.30398
.”	-8.30713
▁second	-8.30741
▁n	-8.30983
▁own	-8.31055
▁al	-8.31363
the	-8.31727
The	-8.32619
Y	-8.32736
▁They	-8.32895
▁information	-8.33254
U	-8.33501
▁6	-8.34469
|	-8.34518
▁find	-8.35005
▁around	-8.35007
▁life	-8.35322
▁off	-8.35736
ic	-8.35857
▁et	-8.36913
▁type	-8.37378
and	-8.37478
▁O	-8.37629
▁another	-8.37781
an	-8.38098
**2	-8.38287
▁l	-8.38535
▁results	-8.38721
▁might	-8.38885
▁following	-8.38898
mu	-8.39685
▁V	-8.39861
::	-8.39975
CR	-8.40216
▁going	-8.40387
▁However	-8.40665
▁h	-8.41091
man	-8.41129
▁per	-8.41182
▁b	-8.41205
▁within	-8.41692
▁point	-8.4218
mathcal	-8.42383
▁</	-8.42504
▁g	-8.4276
alpha	-8.42785
▁since	-8.4284
ar	-8.43544
▁man	-8.4368
▁control	-8.44106
▁model	-8.44284
("	-8.44585
ation	-8.44788
▁When	-8.44963
int	-8.45077
▁New	-8.45387
▁too	-8.45916
▁world	-8.46251
▁x	-8.46335
":	-8.46349
▁example	-8.46399
▁every	-8.46832
▁show	-8.47175
)$	-8.47558
?"	-8.47615
▁line	-8.47836
get	-8.47958
▁cell	-8.4848
▁present	-8.48485
&	-8.48807
▁r	-8.48892
▁say	-8.49304
it	-8.49543
pi	-8.49809
up	-8.49994
▁help	-8.50615
▁given	-8.50764
▁$$\	-8.50852
us	-8.5101
▁small	-8.51352
▁en	-8.5151
ity	-8.51581
▁including	-8.51806
▁process	-8.52057
▁{#	-8.52195
▁something	-8.5235
▁*/	-8.52443
▁On	-8.5265
▁result	-8.53427
▁never	-8.53755
▁little	-8.53909
▁best	-8.55262
▁7	-8.55356
▁really	-8.55447
▁place	-8.55926
▁few	-8.56128
▁k	-8.56167
▁home	-8.56186
▁W	-8.56236
▁next	-8.56374
▁test	-8.56598
▁support	-8.56734
▁come	-8.56743
\]	-8.5676
▁8	-8.56838
▁form	-8.56964
▁left	-8.57668
▁change	-8.57682
li	-8.57697
--	-8.58083
▁based	-8.58443
▁large	-8.58497
%	-8.58623
▁am	-8.58957
▁analysis	-8.59114
▁water	-8.59123
▁power	-8.59476
▁That	-8.5978
▁y	-8.60162
▁method	-8.60228
rm	-8.61421
▁file	-8.61801
name	-8.61889
▁again	-8.61936
▁great	-8.62338
}}	-8.62964
▁better	-8.63128
▁above	-8.63314
▁important	-8.63788
▁fact	-8.63856
▁All	-8.64463
▁12	-8.64476
▁level	-8.65122
▁These	-8.65652
▁X	-8.66002
▁whether	-8.66031
▁At	-8.66108
,”	-8.6641
▁look	-8.6644
▁evidence	-8.66535
et	-8.66753
table	-8.66822
▁20	-8.67263
▁less	-8.67268
as	-8.67275
text	-8.67755
▁least	-8.67774
▁self	-8.67872
▁having	-8.68151
label	-8.68225
▁hand	-8.68347
▁possible	-8.6843
▁problem	-8.68479
▁things	-8.68632
▁United	-8.68961
▁que	-8.6915
▁due	-8.69639
();	-8.69817
▁low	-8.69911
▁single	-8.69952
"}	-8.69969
▁days	-8.70116
▁until	-8.70253
▁treatment	-8.70668
▁always	-8.70908
▁side	-8.71128
▁effect	-8.71404
.2	-8.71438
▁known	-8.71827
▁give	-8.72018
no	-8.72222
set	-8.72311
▁called	-8.72517
-1	-8.72523
▁pre	-8.72685
▁got	-8.7342
▁t	-8.73451
pone	-8.73972
▁{\	-8.74171
▁light	-8.74384
▁four	-8.74738
10	-8.74796
de	-8.75024
mathbb	-8.75107
begin	-8.75268
^{	-8.75832
▁shown	-8.75843
▁let	-8.7605
▁didn	-8.76169
▁field	-8.76663
▁free	-8.76852
ness	-8.76963
at	-8.76973
▁further	-8.77054
aligned	-8.7708
▁put	-8.77445
](#	-8.77551
▁common	-8.77637
▁current	-8.77704
▁family	-8.77832
▁w	-8.78017
▁provide	-8.78104
▁true	-8.78384
data	-8.78631
▁expression	-8.78721
▁size	-8.78734
▁Court	-8.79273
▁away	-8.79291
▁code	-8.79334
▁/*	-8.79335
▁several	-8.79377
▁either	-8.79583
▁post	-8.79714
▁men	-8.79767
▁One	-8.79787
▁o	-8.79799
▁human	-8.7998
el	-8.80259
▁head	-8.80369
▁open	-8.8078
▁mean	-8.80901
▁else	-8.811
▁States	-8.81209
ion	-8.81263
)\	-8.81635
usepackage	-8.81705
▁Re	-8.81984
▁local	-8.82064
▁11	-8.82228
▁law	-8.82339
}$$	-8.82558
▁available	-8.82751
▁After	-8.82838
$,	-8.83053
▁full	-8.83393
un	-8.83471
$.	-8.83489
ul	-8.83564
▁children	-8.8377
▁game	-8.84052
▁real	-8.84104
▁int	-8.84322
▁j	-8.84327
▁body	-8.84532
▁error	-8.84645
▁sub	-8.84686
▁though	-8.85419
▁9	-8.85488
▁An	-8.85489
▁old	-8.85528
▁means	-8.85627
▁studies	-8.85682
▁later	-8.85754
▁higher	-8.85799
▁18	-8.85842
sec	-8.85878
ant	-8.85888
▁far	-8.86015
lambda	-8.86065
▁See	-8.86568
▁already	-8.86747
▁thought	-8.86903
bar	-8.87256
▁significant	-8.87319
▁total	-8.87439
▁action	-8.87813
▁came	-8.88356
}(	-8.88512
▁government	-8.88586
▁space	-8.88664
▁run	-8.88811
▁often	-8.88839
▁area	-8.88904
▁upon	-8.8909
Fig	-8.89097
ch	-8.89277
ist	-8.89405
▁question	-8.89481
div	-8.89514
▁similar	-8.89656
▁15	-8.89675
▁why	-8.8969
▁values	-8.89711
▁--	-8.89847
▁u	-8.89866
▁rate	-8.90033
▁trial	-8.90265
▁team	-8.903
os	-8.90347
▁care	-8.90395
▁told	-8.90648
line	-8.90681
▁start	-8.9069
▁enough	-8.90719
▁co	-8.90917
ment	-8.91033
▁able	-8.9111
co	-8.91354
out	-8.91469
▁read	-8.91469
▁general	-8.91488
▁done	-8.91616
▁along	-8.91717
st	-8.91738
▁however	-8.91801
▁person	-8.92064
▁health	-8.92187
▁women	-8.92363
▁thing	-8.92364
▁among	-8.92493
sum	-8.92593
am	-8.92785
▁se	-8.93476
▁course	-8.9354
▁Co	-8.93553
▁lot	-8.93848
▁associated	-8.93874
▁cases	-8.93899
▁My	-8.93922
▁30	-8.94307
}{	-8.9432
te	-8.94521
▁call	-8.94921
▁var	-8.94992
▁State	-8.95103
▁position	-8.95122
▁response	-8.95445
**3	-8.95623
▁levels	-8.95699
▁image	-8.95918
▁sure	-8.95984
▁energy	-8.96066
▁${\	-8.96077
▁says	-8.96338
ian	-8.96666
▁times	-8.96774
▁seen	-8.96906
me	-8.9717
▁took	-8.97236
ie	-8.97615
▁Suppose	-8.97659
est	-8.97923
▁top	-8.98105
▁together	-8.98124
▁list	-8.98153
ne	-8.98499
▁American	-8.98588
org	-8.9859
ge	-8.98658
▁face	-8.98946
▁compared	-8.98981
▁age	-8.99219
▁Then	-8.99276
▁final	-8.99535
beta	-8.99584
▁How	-8.99596
▁z	-8.99606
▁early	-8.9964
▁==	-8.99652
Name	-8.99753
ir	-8.99788
00	-8.99883
▁potential	-9.00055
▁%	-9.00128
▁required	-9.0014
▁specific	-9.00167
▁once	-9.00262
mathbf	-9.0032
▁range	-9.00691
▁making	-9.00733
32	-9.00737
▁across	-9.00746
▁([@	-9.00917
▁lower	-9.01122
▁issue	-9.01221
▁business	-9.01262
▁main	-9.01307
ine	-9.01448
▁activity	-9.01465
▁key	-9.01571
ton	-9.01595
ism	-9.01605
))	-9.01677
▁terms	-9.01788
('	-9.01793
▁working	-9.01918
▁include	-9.01941
Type	-9.0226
▁groups	-9.02376
▁reported	-9.0257
▁play	-9.02724
▁went	-9.02799
▁become	-9.02919
▁By	-9.03002
_\	-9.03145
^{\	-9.03158
▁void	-9.03412
▁risk	-9.03484
▁University	-9.0365
▁keep	-9.03819
sigma	-9.03918
▁surface	-9.04466
▁addition	-9.04747
▁described	-9.04903
▁service	-9.0497
▁2*	-9.05199
▁conditions	-9.05432
▁love	-9.0544
ell	-9.05492
▁role	-9.05737
▁di	-9.05793
▁provided	-9.05802
▁research	-9.05827
▁development	-9.05832
▁short	-9.05849
▁hard	-9.05988
▁With	-9.06276
▁particular	-9.06326
time	-9.06395
one	-9.06503
▁16	-9.06524
▁([	-9.06782
ia	-9.0682
▁anti	-9.06827
▁increase	-9.06951
▁observed	-9.07193
▁source	-9.07234
}_{	-9.07527
age	-9.07662
▁import	-9.077
@	-9.07778
span	-9.07892
phi	-9.07972
▁doesn	-9.08109
▁company	-9.0811
▁section	-9.08112
▁increased	-9.0823
▁cannot	-9.08375
▁asked	-9.08387
rs	-9.08398
▁months	-9.08419
um	-9.08529
▁school	-9.08536
ra	-9.08599
▁ever	-9.08628
▁try	-9.08767
gamma	-9.08787
▁structure	-9.08815
▁protein	-9.08855
sqrt	-9.08913
▁multiple	-9.09137
of	-9.09188
▁room	-9.09379
"}).	-9.0948
▁1,	-9.09483
▁effects	-9.09511
▁changes	-9.09641
▁rather	-9.09863
▁add	-9.09937
▁third	-9.09956
string	-9.10221
bib	-9.10448
▁yet	-9.10458
▁factors	-9.10748
nu	-9.10906
▁site	-9.11027
▁matter	-9.11222
▁disease	-9.11402
▁Y	-9.11638
▁book	-9.11657
▁Mr	-9.11682
pt	-9.11868
▁period	-9.12162
ling	-9.12363
▁five	-9.12445
▁const	-9.12457
▁version	-9.12465
▁...	-9.12525
In	-9.12671
▁content	-9.12709
▁country	-9.12792
▁performed	-9.12847
▁clear	-9.12908
▁program	-9.12923
▁week	-9.12942
▁close	-9.13032
▁whole	-9.13462
].	-9.13538
▁13	-9.13685
1,	-9.1371
▁14	-9.13742
▁kind	-9.13801
▁taken	-9.13844
em	-9.13864
▁user	-9.1387
▁past	-9.13884
▁1.	-9.14001
▁object	-9.14042
▁night	-9.14163
▁doing	-9.14167
▁standard	-9.14418
▁various	-9.14498
12	-9.14566
▁below	-9.14592
▁showed	-9.14655
ry	-9.14672
▁according	-9.14717
http	-9.14739
01	-9.14799
pm	-9.14821
▁view	-9.14941
min	-9.15005
▁feel	-9.15037
▁His	-9.15132
▁car	-9.15227
son	-9.15282
▁money	-9.15298
▁100	-9.15316
mathrm	-9.15318
ate	-9.15911
▁positive	-9.16303
▁De	-9.16348
▁actually	-9.16402
▁social	-9.16537
ized	-9.16653
▁base	-9.16674
▁device	-9.17128
▁create	-9.17166
www	-9.17172
▁amount	-9.17261
▁term	-9.17304
80	-9.17385
▁24	-9.17424
▁bit	-9.17448
▁almost	-9.17489
this	-9.17573
▁experience	-9.17645
io	-9.17679
ally	-9.17879
if	-9.18112
▁factor	-9.18697
▁obtained	-9.18701
▁considered	-9.1874
▁big	-9.18781
▁St	-9.18858
log	-9.18872
▁La	-9.18902
We	-9.18941
eq	-9.19073
▁shows	-9.19156
Figure	-9.1922
ad	-9.19243
▁blood	-9.19244
▁application	-9.19298
ID	-9.19392
▁interest	-9.19441
▁likely	-9.19488
▁air	-9.19539
▁cause	-9.19596
▁||	-9.19679
▁Here	-9.19709
▁private	-9.19849
▁future	-9.20039
tau	-9.20145
rho	-9.20196
▁black	-9.20302
▁project	-9.2035
16	-9.20366
ma	-9.20448
▁half	-9.20636
▁material	-9.20866
▁con	-9.2093
▁York	-9.20995
▁systems	-9.21013
]{}	-9.21033
▁nothing	-9.2133
▁reason	-9.21392
▁solution	-9.21418
_1	-9.21442
▁property	-9.21593
▁added	-9.21963
▁death	-9.22026
▁report	-9.22312
▁Do	-9.22452
▁anything	-9.22457
▁others	-9.22479
▁tell	-9.22507
ary	-9.22611
▁THE	-9.22837
delta	-9.22957
▁won	-9.2298
▁trying	-9.23169
▁believe	-9.23342
It	-9.23363
▁points	-9.23514
▁house	-9.23521
na	-9.23639
▁certain	-9.23665
^2	-9.23865
less	-9.23921
▁region	-9.23925
▁individual	-9.23978
chi	-9.24128
▁included	-9.24154
▁access	-9.24284
▁related	-9.24312
#	-9.24355
11	-9.24384
▁approach	-9.24466
▁looking	-9.24478
ization	-9.24587
▁held	-9.24635
You	-9.24654
value	-9.24709
omega	-9.24732
hat	-9.24763
ive	-9.24768
html	-9.24923
▁God	-9.24982
▁defined	-9.25016
▁(*	-9.25104
▁city	-9.25372
▁string	-9.25451
================	-9.25493
▁history	-9.25511
▁minutes	-9.25729
▁mind	-9.26079
ating	-9.26127
▁series	-9.26308
▁performance	-9.26376
▁white	-9.26681
▁film	-9.26877
▁record	-9.27033
code	-9.27119
▁paper	-9.27162
▁major	-9.27171
▁simple	-9.27221
▁cancer	-9.27222
▁John	-9.27333
▁child	-9.27342
▁While	-9.27383
▁Now	-9.27521
▁respectively	-9.27588
▁le	-9.27749
il	-9.2781
▁event	-9.27814
▁idea	-9.27844
▁50	-9.2785
by	-9.27876
▁decision	-9.27926
▁received	-9.27965
▁members	-9.27991
▁million	-9.2823
▁food	-9.28627
▁static	-9.28669
key	-9.28967
-2	-9.28973
▁via	-9.29139
▁difference	-9.2937
▁himself	-9.29474
▁review	-9.29487
▁eyes	-9.295
▁war	-9.29587
▁thus	-9.29755
times	-9.29823
▁normal	-9.29936
▁May	-9.3005
▁makes	-9.30054
▁population	-9.30201
▁3*	-9.30201
▁significantly	-9.3025
▁consider	-9.30534
▁story	-9.30556
,\	-9.3056
▁2.	-9.30594
xi	-9.30663
▁Our	-9.30668
theta	-9.30701
ting	-9.30831
▁additional	-9.30862
")	-9.30927
cal	-9.31123
ies	-9.31286
▁live	-9.315
▁q	-9.31584
▁hours	-9.3179
▁getting	-9.31791
▁25	-9.31802
▁heart	-9.31987
▁network	-9.32035
▁US	-9.32041
for	-9.32121
▁Thus	-9.32139
ous	-9.32142
▁\\	-9.32164
▁mass	-9.32166
▁young	-9.32184
▁design	-9.32217
partial	-9.32307
▁=>	-9.32372
▁season	-9.32423
ten	-9.32547
do	-9.32651
▁understand	-9.32663
▁needed	-9.32899
▁patient	-9.33059
define	-9.33107
based	-9.33141
la	-9.3326
▁started	-9.33343
ce	-9.33407
list	-9.33466
▁sense	-9.33467
go	-9.33519
▁motion	-9.33631
see	-9.33665
▁therefore	-9.33678
▁17	-9.33717
▁turn	-9.33813
Table	-9.33848
ted	-9.33892
▁saw	-9.33899
▁text	-9.33939
▁claim	-9.34009
ol	-9.3415
ter	-9.34167
");	-9.34216
▁signal	-9.34307
▁community	-9.34307
▁previous	-9.34409
▁$$	-9.34492
▁prior	-9.34607
ro	-9.34721
▁front	-9.34787
▁cost	-9.348
year	-9.34907
▁table	-9.34914
▁defendant	-9.35117
test	-9.3518
▁National	-9.352
▁words	-9.3524
▁near	-9.35312
ty	-9.3536
ner	-9.355
],	-9.35509
▁growth	-9.35686
▁party	-9.35698
▁Dr	-9.35876
▁Since	-9.35878
▁false	-9.35908
▁product	-9.35994
▁instead	-9.36145
▁$(	-9.36234
▁step	-9.36343
he	-9.3635
▁methods	-9.36507
\_	-9.36516
▁itself	-9.36563
▁seems	-9.36618
▁probably	-9.36775
size	-9.36795
▁page	-9.36795
▁original	-9.36824
▁production	-9.36832
▁today	-9.37
▁states	-9.37088
▁check	-9.37144
▁(1	-9.37499
▁0,	-9.37528
▁special	-9.37578
▁wanted	-9.37626
▁complex	-9.37793
▁someone	-9.37818
be	-9.37827
▁move	-9.3803
><	-9.38045
▁distribution	-9.38088
▁ground	-9.38146
64	-9.38344
per	-9.3838
▁rest	-9.38447
▁looked	-9.38477
▁involved	-9.38534
ent	-9.3855
▁target	-9.38593
▁expected	-9.38662
▁pro	-9.38858
over	-9.39187
▁lead	-9.39197
To	-9.39281
▁account	-9.39327
Delta	-9.39373
leq	-9.39375
▁temperature	-9.39431
▁taking	-9.39567
▁(\[	-9.39769
land	-9.39782
▁weight	-9.39792
^\	-9.39838
▁gene	-9.39943
▁behind	-9.40001
▁pressure	-9.40084
▁Al	-9.40096
infty	-9.40103
▁moment	-9.4034
▁length	-9.40527
▁pay	-9.40695
▁quite	-9.40705
];	-9.40758
▁Some	-9.40763
▁sequence	-9.4083
▁lines	-9.40875
▁necessary	-9.4097
▁average	-9.40996
▁inside	-9.41047
lo	-9.41059
▁services	-9.41179
▁strong	-9.41239
▁job	-9.41327
String	-9.41361
▁http	-9.41429
ac	-9.41889
ial	-9.41903
im	-9.41983
▁color	-9.41996
▁quality	-9.42035
ley	-9.42053
▁market	-9.42085
▁plan	-9.42143
▁condition	-9.42172
den	-9.42225
tr	-9.4226
▁City	-9.42272
all	-9.42307
}_	-9.42321
▁outside	-9.42447
▁six	-9.42462
▁presence	-9.4249
▁el	-9.42571
▁problems	-9.42574
net	-9.42805
▁From	-9.42852
eta	-9.4289
▁phase	-9.43227
▁red	-9.43316
▁recent	-9.43333
▁word	-9.43442
Id	-9.43775
▁complete	-9.43784
▁multi	-9.43814
▁knew	-9.43846
▁especially	-9.43852
▁subject	-9.43897
▁respect	-9.439
old	-9.43954
▁video	-9.43993
▁media	-9.44095
▁dis	-9.44338
▁sample	-9.44445
▁models	-9.44474
▁simply	-9.44486
▁follow	-9.44523
▁die	-9.44612
▁shall	-9.4469
Data	-9.44806
▁determined	-9.45052
▁everything	-9.45172
▁Although	-9.45257
▁loss	-9.4532
▁break	-9.45462
20	-9.45513
></	-9.45534
):	-9.45637
td	-9.45738
▁percent	-9.45752
day	-9.45754
▁allow	-9.45791
▁id	-9.45846
▁became	-9.45886
▁issues	-9.4591
▁Not	-9.45927
▁clinical	-9.45996
▁longer	-9.46416
▁features	-9.46525
ur	-9.46871
▁comes	-9.46921
▁began	-9.46931
▁district	-9.46956
▁First	-9.4725
▁needs	-9.47351
▁4*	-9.47472
▁events	-9.47489
▁species	-9.47589
my	-9.47844
▁date	-9.48008
▁language	-9.48374
▁2,	-9.48503
mm	-9.48768
▁police	-9.48784
▁des	-9.49237
off	-9.49341
include	-9.49422
▁element	-9.49477
▁address	-9.49482
▁member	-9.49518
▁min	-9.49562
15	-9.4963
▁Is	-9.49727
▁provides	-9.49813
No	-9.49869
men	-9.49884
▁force	-9.49888
▁input	-9.49969
▁OF	-9.50046
▁mother	-9.50092
▁running	-9.50133
▁door	-9.50303
-3	-9.50416
▁memory	-9.50614
▁cross	-9.50863
▁0;	-9.50924
▁turned	-9.50957
▁father	-9.50994
▁write	-9.51086
▁woman	-9.51109
▁>	-9.51147
ated	-9.51165
▁felt	-9.51461
▁students	-9.51631
var	-9.5164
▁personal	-9.51643
▁policy	-9.51649
▁works	-9.5178
▁presented	-9.5179
!"	-9.51849
▁40	-9.51868
▁art	-9.51976
▁determine	-9.52109
▁created	-9.5217
▁easy	-9.52178
.3	-9.52211
1){	-9.52274
▁written	-9.52312
▁output	-9.52415
▁!=	-9.52497
▁Or	-9.52713
▁political	-9.5273
ber	-9.52733
13	-9.52797
▁invention	-9.53002
▁bar	-9.53003
▁![	-9.53056
▁search	-9.53058
▁physical	-9.53077
ish	-9.53109
▁Therefore	-9.53154
▁judgment	-9.53224
▁tried	-9.5327
▁19	-9.53496
▁primary	-9.53506
▁effective	-9.53545
▁gave	-9.5363
▁followed	-9.53649
▁stop	-9.53651
▁parameters	-9.53721
▁&&	-9.53745
da	-9.5382
▁directly	-9.5388
▁forward	-9.54133
▁properties	-9.54148
gen	-9.5418
▁path	-9.54209
tilde	-9.54212
ED	-9.54267
_2	-9.5427
led	-9.54308
▁-1	-9.54397
▁Trump	-9.54443
▁late	-9.54562
▁World	-9.54589
▁bad	-9.54639
▁building	-9.54659
▁layer	-9.54698
▁samples	-9.54901
▁software	-9.5495
▁flow	-9.54982
▁weeks	-9.54991
▁former	-9.55019
▁build	-9.55071
not	-9.55071
▁natural	-9.55122
like	-9.55278
}{\	-9.55328
▁release	-9.55361
▁identified	-9.55367
▁questions	-9.55408
ca	-9.556
▁products	-9.5565
▁medical	-9.55675
▁elements	-9.55752
▁difficult	-9.55776
new	-9.55837
▁knowledge	-9.55952
▁acid	-9.56001
ak	-9.5608
ful	-9.56093
1-	-9.56136
14	-9.56176
▁II	-9.56312
▁South	-9.56347
▁21	-9.56402
1)	-9.56414
▁contact	-9.56435
▁initial	-9.56443
ance	-9.56534
▁greater	-9.56594
▁functions	-9.56608
18	-9.56614
▁Le	-9.56647
path	-9.56718
▁relationship	-9.5684
▁follows	-9.56847
▁ago	-9.56894
▁answer	-9.56981
}}\	-9.56985
▁whose	-9.57007
2,	-9.57047
▁title	-9.57059
field	-9.57152
px	-9.5718
})	-9.57215
▁applied	-9.57319
add	-9.57331
▁March	-9.57386
ence	-9.57419
▁themselves	-9.57512
▁training	-9.57785
▁map	-9.5779
▁require	-9.57826
▁limited	-9.57847
▁types	-9.57958
▁leave	-9.58017
▁status	-9.58027
▁Act	-9.58085
file	-9.58102
Re	-9.58221
▁basis	-9.58255
▁developed	-9.58296
▁rights	-9.58536
▁Calculate	-9.58612
psi	-9.58641
▁null	-9.58658
▁CD	-9.58676
▁index	-9.58776
▁mice	-9.58876
▁although	-9.59016
rangle	-9.59333
▁gas	-9.5935
}^{	-9.59503
cdot	-9.59507
▁reference	-9.59548
▁Be	-9.59563
▁cut	-9.59644
lin	-9.59693
array	-9.59724
▁context	-9.59731
▁coming	-9.59911
▁direct	-9.6
▁unit	-9.60018
▁reduced	-9.60084
▁stage	-9.60126
▁28	-9.60183
▁previously	-9.60226
▁areas	-9.60285
▁particularly	-9.60316
02	-9.60454
▁array	-9.60477
▁generally	-9.60596
app	-9.6073
▁genes	-9.60851
▁22	-9.60886
▁Her	-9.60888
▁lost	-9.61015
class	-9.61017
▁nature	-9.61135
▁Inc	-9.612
17	-9.61341
▁5*	-9.61607
state	-9.6163
nd	-9.61647
▁pain	-9.61664
▁players	-9.61768
▁Cir	-9.61794
50	-9.62003
▁hold	-9.62062
ta	-9.62132
\\	-9.62162
▁wrong	-9.62212
ast	-9.62225
List	-9.62246
▁County	-9.62353
▁background	-9.62448
▁fire	-9.62479
▁inter	-9.62507
▁double	-9.62554
ci	-9.62594
▁theory	-9.62604
▁June	-9.62682
▁usually	-9.6277
▁month	-9.62807
$-	-9.6288
se	-9.62881
▁North	-9.62936
val	-9.63012
▁War	-9.6306
▁app	-9.63067
len	-9.63068
▁DNA	-9.6311
▁published	-9.63136
▁entire	-9.63157
▁anyone	-9.63226
▁statement	-9.63247
▁[*	-9.63283
▁includes	-9.63331
▁independent	-9.63349
self	-9.63426
Value	-9.6343
bf	-9.63472
▁continue	-9.63585
▁heard	-9.63617
▁article	-9.63669
▁super	-9.63737
▁sent	-9.6375
▁ability	-9.63765
▁soon	-9.63768
▁America	-9.63864
▁message	-9.63915
▁impact	-9.63974
▁micro	-9.63999
param	-9.64148
▁House	-9.64169
▁3.	-9.6422
▁obtain	-9.6434
▁err	-9.645
▁direction	-9.64524
▁:=	-9.64553
▁fine	-9.64579
▁music	-9.646
▁request	-9.6471
ability	-9.64765
▁writing	-9.64771
_0	-9.64876
▁living	-9.65072
▁deal	-9.65204
▁practice	-9.65229
▁struct	-9.65233
{{\	-9.65243
▁oil	-9.65344
▁style	-9.65377
30	-9.65435
ning	-9.65459
▁Pro	-9.65461
[@	-9.65559
](	-9.65606
br	-9.65666
▁claims	-9.65696
▁office	-9.65759
▁drug	-9.6579
di	-9.65811
▁online	-9.65883
";	-9.65947
▁differences	-9.66287
▁negative	-9.66318
▁hands	-9.66484
▁corresponding	-9.66649
▁\<	-9.66653
▁act	-9.66768
▁land	-9.66824
($	-9.6683
▁etc	-9.66845
▁density	-9.67116
▁hope	-9.67165
back	-9.67498
▁active	-9.67548
op	-9.67612
▁alone	-9.67661
▁note	-9.6773
▁purpose	-9.67803
19	-9.67941
▁ten	-9.67991
so	-9.68019
▁da	-9.68031
40	-9.6805
▁brain	-9.68066
▁El	-9.68164
▁Of	-9.68179
▁23	-9.68211
▁President	-9.68276
=\	-9.68328
ide	-9.68493
▁son	-9.68682
▁sound	-9.68709
▁relative	-9.68805
▁display	-9.68914
}}$	-9.69078
▁talk	-9.69096
▁images	-9.69152
▁friends	-9.69197
ium	-9.69204
top	-9.69215
▁default	-9.69232
yl	-9.69312
▁wasn	-9.69348
▁General	-9.69433
▁bring	-9.69571
▁proposed	-9.69594
▁href	-9.6962
▁security	-9.6966
▁pass	-9.69856
▁rule	-9.69962
▁national	-9.7025
▁/**	-9.70285
▁Na	-9.70328
▁brought	-9.70445
ab	-9.70461
▁charge	-9.70484
▁Man	-9.70509
▁July	-9.70539
red	-9.70672
https	-9.70681
▁measured	-9.70713
▁character	-9.70768
▁April	-9.70806
▁Me	-9.70885
▁situation	-9.70893
▁share	-9.7095
▁26	-9.70955
Omega	-9.71018
▁recently	-9.71228
▁Fig	-9.71318
▁pretty	-9.7136
▁larger	-9.7141
▁China	-9.7145
}(\	-9.71606
▁attention	-9.71676
max	-9.71712
▁distance	-9.71732
lib	-9.7174
25	-9.71802
▁voice	-9.71834
▁center	-9.71872
width	-9.71996
▁More	-9.7201
▁global	-9.72031
▁ask	-9.72245
▁argument	-9.72321
▁60	-9.72324
▁games	-9.72373
▁(2	-9.72403
▁mode	-9.72414
▁August	-9.72487
▁offer	-9.7249
▁du	-9.7252
ha	-9.72634
epsilon	-9.72669
View	-9.72751
▁toward	-9.72758
mo	-9.72787
▁seem	-9.72851
we	-9.72909
▁San	-9.72912
ex	-9.72937
link	-9.72968
▁January	-9.72994
sim	-9.73087
▁morning	-9.73094
▁Even	-9.73149
res	-9.73179
document	-9.73406
▁heat	-9.73575
▁price	-9.736
▁saying	-9.73658
▁limit	-9.73681
▁allowed	-9.73739
▁highly	-9.73843
▁degree	-9.73936
map	-9.74024
▁devices	-9.74039
ng	-9.74076
2-	-9.74132
▁designed	-9.7415
▁block	-9.74188
▁speed	-9.74275
▁###	-9.74464
▁environment	-9.74481
▁numbers	-9.74518
▁location	-9.74569
▁treated	-9.74579
Gamma	-9.74615
▁Because	-9.74905
▁met	-9.74924
base	-9.75016
▁Also	-9.7504
▁constant	-9.75055
▁fixed	-9.75102
▁operation	-9.75115
▁der	-9.75164
▁failed	-9.75194
▁prime	-9.75196
▁frequency	-9.75302
ip	-9.75517
▁everyone	-9.75676
▁wrote	-9.75695
▁central	-9.75707
▁reading	-9.75708
▁tax	-9.75801
▁0.5	-9.75941
way	-9.75947
▁produced	-9.75964
▁com	-9.76056
2)	-9.76119
What	-9.76311
▁selected	-9.76321
▁takes	-9.76324
side	-9.76401
▁learn	-9.76427
▁led	-9.76437
▁legal	-9.76451
1.	-9.76515
▁ratio	-9.76551
▁District	-9.76613
ler	-9.76615
▁hit	-9.76748
▁management	-9.76841
▁established	-9.76845
▁divided	-9.76975
▁para	-9.77013
dev	-9.7707
▁English	-9.77119
▁agreement	-9.77241
fn	-9.77335
▁September	-9.77352
ka	-9.77499
▁West	-9.77508
▁rates	-9.77609
He	-9.77804
▁focus	-9.77814
▁pattern	-9.7783
▁October	-9.77834
▁caused	-9.77868
));	-9.77874
▁isn	-9.78052
▁notice	-9.78065
▁derivative	-9.7807
▁dark	-9.781
▁leading	-9.78106
Object	-9.78225
▁band	-9.7828
▁},	-9.78306
term	-9.78422
▁technology	-9.78527
▁[**	-9.78531
▁instance	-9.7856
▁failure	-9.7861
▁components	-9.7868
\])	-9.78681
▁computer	-9.78703
▁users	-9.78705
▁behavior	-9.78751
ung	-9.78754
bb	-9.78775
▁website	-9.78783
▁wide	-9.78987
py	-9.78992
▁earlier	-9.79228
▁findings	-9.79239
▁built	-9.79302
▁completely	-9.79414
con	-9.79459
▁federal	-9.79631
04	-9.79642
▁stay	-9.79816
▁scale	-9.79818
▁worked	-9.79901
▁easily	-9.79918
▁countries	-9.80045
tic	-9.80128
ities	-9.80134
▁details	-9.8019
▁def	-9.80259
ite	-9.8035
▁currently	-9.80363
▁appeal	-9.80386
▁3,	-9.80431
str	-9.80484
)}	-9.80569
▁useful	-9.80769
izing	-9.80774
▁expect	-9.80839
+\	-9.80967
▁choice	-9.81055
▁Department	-9.81082
ard	-9.81202
▁Two	-9.81229
▁lack	-9.81254
▁link	-9.81282
ee	-9.81332
▁__	-9.81337
▁plaintiff	-9.81341
▁matrix	-9.8137
▁myself	-9.81373
▁tissue	-9.81381
▁component	-9.81397
▁companies	-9.81446
▁equal	-9.81545
▁released	-9.81549
22	-9.81577
▁except	-9.81701
▁contract	-9.81745
▁individuals	-9.8179
▁par	-9.8186
▁increasing	-9.8187
▁phone	-9.81877
▁proteins	-9.81895
▁suggest	-9.81927
▁fast	-9.81944
▁culture	-9.82098
▁moved	-9.8211
▁Data	-9.82177
row	-9.822
▁Un	-9.8222
▁seemed	-9.8224
24	-9.82351
▁si	-9.82357
ray	-9.82376
▁gives	-9.82563
▁extra	-9.82599
▁December	-9.82655
▁Note	-9.82672
▁decided	-9.82686
▁Can	-9.827
ham	-9.8271
▁unique	-9.82714
▁correct	-9.82835
▁connection	-9.82888
varepsilon	-9.8289
▁friend	-9.82919
▁November	-9.82928
▁volume	-9.83058
▁appropriate	-9.83097
▁Solve	-9.83107
▁located	-9.83147
▁changed	-9.83185
▁win	-9.8331
▁formation	-9.83315
big	-9.83343
▁window	-9.83512
▁industry	-9.83611
▁beyond	-9.83671
▁expressed	-9.83714
▁According	-9.83753
▁Mar	-9.83766
▁contains	-9.83849
▁deep	-9.83898
▁appear	-9.83911
▁requires	-9.83949
▁finding	-9.83993
▁Go	-9.8401
▁board	-9.84076
▁supported	-9.841
▁formed	-9.8416
▁Which	-9.84304
▁transfer	-9.84312
▁hearing	-9.84322
▁drive	-9.84338
MS	-9.84373
▁contrast	-9.84404
▁author	-9.84433
vert	-9.84583
▁box	-9.84589
▁clearly	-9.84642
▁hear	-9.84645
▁containing	-9.84719
▁sites	-9.84765
▁measure	-9.84785
▁ex	-9.84847
let	-9.84868
▁played	-9.84894
▁String	-9.85014
▁wall	-9.85058
▁Con	-9.85119
▁29	-9.8519
▁couple	-9.8523
▁sign	-9.85334
▁copy	-9.85336
read	-9.85353
▁command	-9.85473
▁quickly	-9.85496
sub	-9.85522
▁web	-9.85523
▁Figure	-9.85611
23	-9.85651
▁fall	-9.85689
▁meet	-9.85725
▁feature	-9.8588
mp	-9.85983
▁authors	-9.86057
operatorname	-9.86088
03	-9.86106
▁parts	-9.86117
▁poor	-9.86142
▁generated	-9.86149
ier	-9.86196
▁highest	-9.86218
▁smaller	-9.86252
▁news	-9.86294
dy	-9.863
▁remember	-9.86304
▁towards	-9.86398
▁hair	-9.86522
▁sa	-9.86536
▁Your	-9.86624
▁print	-9.8668
▁match	-9.86711
pre	-9.86732
ana	-9.86775
▁server	-9.86786
varphi	-9.86793
form	-9.86835
▁4.	-9.8686
▁License	-9.86901
▁sometimes	-9.86994
▁blue	-9.87022
▁overall	-9.87059
▁separate	-9.87155
▁------	-9.87181
▁Ca	-9.87235
▁president	-9.87263
▁};	-9.87276
▁actual	-9.87295
▁store	-9.87302
ri	-9.87313
▁System	-9.87318
with	-9.8734
21	-9.87343
script	-9.87347
▁stress	-9.87401
Get	-9.87451
▁School	-9.87473
▁skin	-9.87571
▁nor	-9.87581
▁cover	-9.8759
27	-9.87661
▁del	-9.8767
▁host	-9.87725
ize	-9.87764
ING	-9.87778
▁option	-9.87799
And	-9.8782
▁allows	-9.87826
▁ways	-9.87877
free	-9.87912
nt	-9.87919
view	-9.87958
▁package	-9.87962
dot	-9.88007
▁options	-9.88098
05	-9.88134
▁town	-9.88178
use	-9.88309
▁na	-9.88384
▁auto	-9.88393
▁///	-9.884
▁Most	-9.88432
ti	-9.88503
▁medium	-9.88566
▁showing	-9.88613
▁critical	-9.88675
▁sex	-9.88716
▁relevant	-9.8874
▁apply	-9.88942
▁sort	-9.88978
▁appears	-9.89043
▁parameter	-9.89168
▁produce	-9.89234
▁exactly	-9.89242
ron	-9.89327
▁32	-9.89345
▁remains	-9.89377
▁variable	-9.89525
▁experiments	-9.89526
ger	-9.89526
▁node	-9.89535
45	-9.89584
▁parties	-9.89615
28	-9.89681
▁filed	-9.89686
ible	-9.89731
08	-9.89777
▁opinion	-9.89811
▁education	-9.89833
▁receive	-9.89869
▁road	-9.89934
▁concentration	-9.89974
File	-9.89991
port	-9.90027
▁understanding	-9.90048
▁Moreover	-9.90062
▁les	-9.90116
▁reduce	-9.90217
▁figure	-9.90224
▁closed	-9.90259
▁round	-9.90385
ring	-9.90396
▁British	-9.90398
|\	-9.90468
▁goes	-9.90586
▁learning	-9.90637
▁count	-9.9065
▁setting	-9.90711
▁visit	-9.90754
▁improve	-9.90789
▁activities	-9.90816
ho	-9.90817
This	-9.9082
ker	-9.90851
ui	-9.90914
▁staff	-9.90919
▁OR	-9.90948
▁Don	-9.90969
▁military	-9.90996
▁damage	-9.91001
▁player	-9.91172
▁avoid	-9.91187
▁task	-9.91199
▁mg	-9.91218
▁27	-9.91251
▁immediately	-9.91295
box	-9.91419
▁influence	-9.9144
ij	-9.91491
ver	-9.91564
▁wife	-9.91592
▁fun	-9.91622
CD	-9.9166
▁finally	-9.91738
Sec	-9.91746
▁files	-9.91799
ical	-9.91815
▁Just	-9.91825
ke	-9.91836
▁tumor	-9.91852
▁Pat	-9.9188
▁reduction	-9.91895
▁score	-9.91923
▁ne	-9.91977
▁binding	-9.92075
▁Section	-9.92114
▁economic	-9.92128
item	-9.92199
▁success	-9.92203
▁goal	-9.92209
▁exist	-9.92292
▁zero	-9.92312
▁connected	-9.92316
▁reaction	-9.92344
der	-9.92476
ang	-9.92491
▁feet	-9.92567
▁London	-9.92576
▁resulting	-9.92635
▁-2	-9.9267
▁/>	-9.92702
▁internal	-9.92707
but	-9.9272
▁reasons	-9.92725
▁basic	-9.9273
▁please	-9.92744
▁interesting	-9.92754
▁collection	-9.92767
head	-9.9278
▁char	-9.92785
**4	-9.92837
▁parents	-9.92851
▁financial	-9.92942
▁looks	-9.93013
▁movement	-9.93071
quad	-9.93077
▁height	-9.93109
▁proof	-9.93111
▁-3	-9.93122
Error	-9.93213
rd	-9.93313
▁couldn	-9.93354
▁List	-9.93364
▁fully	-9.93392
▁carried	-9.9342
▁chance	-9.93461
ase	-9.93496
ina	-9.9353
bo	-9.93598
▁throughout	-9.93645
▁California	-9.93656
31	-9.93671
▁nearly	-9.93723
user	-9.93822
▁meeting	-9.9384
▁define	-9.93883
langle	-9.93911
▁continued	-9.9395
▁screen	-9.93964
▁processes	-9.94013
▁photo	-9.94034
▁manner	-9.94078
ice	-9.94151
▁Why	-9.94153
▁revealed	-9.94214
▁eye	-9.94228
▁stand	-9.94282
▁letter	-9.94309
▁middle	-9.94402
▁indicated	-9.94428
▁van	-9.94487
overline	-9.94533
100	-9.94659
▁stated	-9.94688
▁channel	-9.94803
▁vector	-9.94842
▁materials	-9.94842
▁maximum	-9.94854
▁White	-9.94881
index	-9.94907
▁Phys	-9.94955
▁AND	-9.94975
▁vehicle	-9.94977
▁prevent	-9.94985
ise	-9.95026
▁construction	-9.95101
▁machine	-9.95119
▁4,	-9.9513
}$,	-9.95162
▁35	-9.95206
▁solid	-9.95212
▁passed	-9.95263
▁floor	-9.95296
▁fit	-9.95382
ator	-9.95423
▁participants	-9.95436
▁During	-9.955
▁rules	-9.95509
3,	-9.95526
▁References	-9.95564
▁linear	-9.95643
▁Washington	-9.95689
▁hot	-9.95695
▁random	-9.95742
▁links	-9.95778
▁David	-9.9584
▁ready	-9.95887
▁returned	-9.95913
ba	-9.95914
▁domain	-9.95914
▁thinking	-9.9601
ology	-9.96051
▁(2)	-9.96075
▁App	-9.96086
▁regions	-9.96167
▁campaign	-9.96172
cap	-9.96227
▁edge	-9.96243
0,	-9.96253
▁regarding	-9.96266
▁green	-9.96278
▁happened	-9.96284
▁items	-9.96311
▁choose	-9.96317
▁metal	-9.96353
node	-9.96363
▁placed	-9.96404
▁onto	-9.96408
▁Europe	-9.96426
▁Paul	-9.96447
▁jury	-9.96456
▁career	-9.96499
▁reached	-9.96515
group	-9.96516
▁bottom	-9.96566
▁core	-9.96607
▁relatively	-9.96622
▁Center	-9.96639
▁variables	-9.96714
▁reach	-9.96768
▁portion	-9.96789
▁remove	-9.96793
▁dead	-9.96802
ni	-9.96846
▁combination	-9.96876
▁beginning	-9.96928
Key	-9.9693
▁attack	-9.96973
ero	-9.97035
▁therapy	-9.97043
▁February	-9.97074
ii	-9.97099
▁letters	-9.9713
▁width	-9.97174
▁android	-9.97229
cm	-9.9724
▁costs	-9.97241
▁perhaps	-9.97264
▁interaction	-9.97321
▁moving	-9.97324
lan	-9.97351
▁1)	-9.97434
▁En	-9.97496
▁Table	-9.97539
▁Health	-9.97605
js	-9.97629
2){	-9.97647
▁31	-9.97719
1*	-9.97771
▁gone	-9.97849
ah	-9.97857
fa	-9.97904
▁majority	-9.97922
▁named	-9.97922
For	-9.97966
ja	-9.98121
▁modern	-9.98166
▁European	-9.98182
▁den	-9.98271
ga	-9.98327
}_{\	-9.98419
▁Mo	-9.98452
▁Furthermore	-9.98475
sh	-9.98544
▁---	-9.9862
▁exists	-9.98705
▁race	-9.98708
▁applications	-9.98728
▁func	-9.98831
▁upper	-9.98843
▁playing	-9.98894
length	-9.98894
Set	-9.98937
▁male	-9.98943
▁kept	-9.99023
▁injury	-9.99033
60	-9.99089
▁USA	-9.99124
▁otherwise	-9.99217
▁starting	-9.99388
▁French	-9.99399
▁mechanism	-9.99439
▁resistance	-9.99562
▁Finally	-9.99588
^[@	-9.9961
SD	-9.99631
▁Other	-9.99666
▁picked	-9.99712
▁procedure	-9.99713
▁send	-9.99728
App	-9.99769
-\	-9.99816
▁infection	-9.99877
▁######	-9.9997
26	-10.0008
▁column	-10.0013
▁hour	-10.0023
▁giving	-10.003
java	-10.0041
▁save	-10.0044
▁fields	-10.0049
rightarrow	-10.0061
ny	-10.0062
▁trade	-10.0067
Item	-10.0074
▁True	-10.0076
-1}	-10.0079
▁root	-10.0081
function	-10.0082
\].	-10.0094
$\	-10.0104
ative	-10.0104
▁calculated	-10.0106
OR	-10.0115
▁equation	-10.0127
▁becomes	-10.014
▁animals	-10.0146
▁lives	-10.015
▁shape	-10.0162
){	-10.0166
▁develop	-10.0166
▁(**	-10.0166
▁Another	-10.0169
▁Pa	-10.017
▁star	-10.0171
▁ensure	-10.0175
ster	-10.0179
▁indicate	-10.0179
vec	-10.018
ue	-10.0181
▁tree	-10.0183
color	-10.0183
▁removed	-10.0187
AP	-10.0198
▁represent	-10.0204
▁su	-10.0209
▁functional	-10.0211
▁sources	-10.0213
▁died	-10.0215
29	-10.0216
▁mid	-10.0222
▁document	-10.0223
ado	-10.0225
po	-10.0227
▁popular	-10.0228
34	-10.0232
▁plus	-10.0233
}$.	-10.0233
▁opportunity	-10.0233
ut	-10.0235
▁seven	-10.0237
sp	-10.0237
▁client	-10.0243
▁suggested	-10.0244
info	-10.026
ov	-10.0261
38	-10.0263
▁units	-10.0268
▁benefit	-10.0269
▁email	-10.0271
▁James	-10.0276
▁identify	-10.0277
▁trans	-10.0278
3-	-10.0281
php	-10.0282
▁demonstrated	-10.0285
▁Ho	-10.0289
▁administration	-10.029
▁sea	-10.0291
53	-10.0291
▁paid	-10.0292
▁bio	-10.0293
kin	-10.0293
33	-10.0293
▁regular	-10.0295
▁exposure	-10.0305
^*	-10.0305
▁steps	-10.0307
3)	-10.0311
New	-10.0311
**)	-10.0313
07	-10.0324
▁processing	-10.0326
▁Each	-10.0331
▁remain	-10.0332
▁perfect	-10.0346
body	-10.0352
▁frame	-10.0352
▁replacement	-10.0357
▁agree	-10.0359
▁noted	-10.0365
▁strength	-10.0366
cc	-10.0368
▁Google	-10.0375
▁safety	-10.0377
▁variety	-10.0389
▁detected	-10.039
▁circuit	-10.0391
▁eight	-10.0394
▁Get	-10.0401
▁track	-10.0401
▁reports	-10.0406
sen	-10.0409
ik	-10.0422
▁picture	-10.0425
▁wait	-10.0425
▁consistent	-10.0433
90	-10.0435
▁conducted	-10.044
▁reasonable	-10.0443
▁providing	-10.0443
▁international	-10.0447
▁Cal	-10.0448
▁hospital	-10.045
▁<<	-10.0455
▁0.3	-10.0464
▁Green	-10.0471
[]	-10.0475
▁prove	-10.0483
▁station	-10.0484
▁whom	-10.0486
▁-2*	-10.0492
▁radio	-10.0494
▁magnetic	-10.0495
▁Research	-10.0498
▁2016	-10.0501
▁Park	-10.0502
▁0.2	-10.0503
▁testing	-10.0506
▁sp	-10.0509
SI	-10.052
▁mis	-10.052
▁Car	-10.0521
▁yourself	-10.0523
▁fight	-10.0523
Test	-10.053
▁card	-10.0531
▁selection	-10.0532
ile	-10.0535
▁novel	-10.0547
▁happen	-10.0548
}^	-10.0549
200	-10.0554
▁panel	-10.0558
▁defense	-10.0564
her	-10.0564
▁girl	-10.0565
▁comparison	-10.0569
35	-10.0574
▁Well	-10.0575
*)	-10.0582
▁maybe	-10.0584
▁37	-10.0585
▁books	-10.0589
▁est	-10.059
▁buy	-10.0593
▁forms	-10.0597
▁Pre	-10.0598
tt	-10.0617
▁45	-10.0628
}}}	-10.0635
▁st	-10.0639
▁PM	-10.0646
▁Many	-10.0649
*]{}	-10.0658
▁counsel	-10.0663
AS	-10.0667
▁plant	-10.0667
▁effort	-10.067
ists	-10.0671
▁pair	-10.0674
');	-10.0674
▁sufficient	-10.068
▁perform	-10.0682
▁vs	-10.0687
start	-10.069
▁Black	-10.0691
IP	-10.0692
▁serious	-10.0693
▁spent	-10.0693
▁wild	-10.07
▁(3	-10.0701
▁liquid	-10.0718
▁resources	-10.0723
vo	-10.0724
▁objects	-10.0728
▁cold	-10.0728
If	-10.0729
ph	-10.0729
▁nearest	-10.074
▁female	-10.0749
▁select	-10.0749
▁sum	-10.075
Text	-10.0752
▁safe	-10.0757
▁watch	-10.0763
▁India	-10.0765
struct	-10.077
ens	-10.0771
error	-10.0775
-8	-10.0777
Path	-10.0784
▁2013	-10.0785
-4	-10.0786
▁characteristics	-10.0787
▁comment	-10.0788
▁5,	-10.079
▁2014	-10.0792
ey	-10.0802
▁poly	-10.0804
▁daily	-10.0809
\'	-10.081
▁https	-10.0817
les	-10.0818
▁High	-10.0827
▁piece	-10.0836
▁bi	-10.084
▁places	-10.0842
ship	-10.0845
▁Art	-10.0852
---	-10.086
ag	-10.0863
▁nil	-10.0864
geq	-10.0866
▁spin	-10.0869
▁Group	-10.087
ze	-10.0871
▁##	-10.0873
▁doubt	-10.0875
related	-10.0876
▁Li	-10.0879
▁capacity	-10.0883
▁existing	-10.0884
mi	-10.0887
▁em	-10.0896
low	-10.0897
hr	-10.0906
▁tool	-10.0913
▁appeared	-10.0929
▁meaning	-10.0934
Ct	-10.0935
ap	-10.0938
▁studied	-10.0941
▁});	-10.0943
Size	-10.0944
▁clean	-10.0946
▁database	-10.0949
▁typically	-10.0953
▁Both	-10.0954
99	-10.0954
2*	-10.0954
▁benefits	-10.0956
70	-10.096
pa	-10.0962
▁uses	-10.0965
▁arm	-10.0965
▁Vi	-10.0967
specific	-10.0968
▁und	-10.0969
▁walk	-10.0979
▁structures	-10.0984
▁worth	-10.0989
▁raised	-10.0991
▁professional	-10.0991
▁item	-10.0998
])	-10.0999
well	-10.1005
▁talking	-10.1008
PA	-10.1008
Info	-10.1012
bit	-10.1015
▁sleep	-10.1015
▁assume	-10.1022
uk	-10.1024
▁0)	-10.1025
▁International	-10.1025
IN	-10.1027
Phi	-10.103
page	-10.1031
▁stuff	-10.1032
57	-10.1037
▁actions	-10.1038
▁happy	-10.1049
▁definition	-10.105
pr	-10.1053
▁border	-10.1065
▁Bar	-10.1067
▁2015	-10.1072
▁discussed	-10.1073
que	-10.1077
pe	-10.1079
▁($	-10.1081
▁optical	-10.1089
▁detection	-10.109
▁proper	-10.1091
Context	-10.1093
▁transition	-10.1102
▁travel	-10.1115
▁official	-10.1125
▁48	-10.1125
ino	-10.1135
▁huge	-10.1136
▁mentioned	-10.1137
▁science	-10.114
mathfrak	-10.1141
▁nice	-10.1144
CC	-10.1152
our	-10.1152
ko	-10.1153
▁update	-10.1156
▁challenge	-10.1172
ud	-10.1175
06	-10.1177
are	-10.1182
94	-10.1184
char	-10.1185
CH	-10.1187
▁shot	-10.119
const	-10.119
▁bound	-10.1194
36	-10.1198
gar	-10.1201
▁Using	-10.1209
▁approximately	-10.1209
▁communication	-10.1214
om	-10.1216
▁(19	-10.1218
▁century	-10.1224
▁rise	-10.1237
▁prepared	-10.1237
▁wouldn	-10.124
▁Se	-10.1243
"/>	-10.1244
▁King	-10.1245
down	-10.1246
▁opened	-10.1247
)=	-10.1263
)$.	-10.1267
▁German	-10.1269
▁fear	-10.1272
▁protect	-10.1275
▁explain	-10.128
▁operator	-10.128
▁2017	-10.128
-5	-10.1281
▁Rev	-10.1287
ft	-10.1291
▁tests	-10.1298
ldots	-10.1299
▁Street	-10.1299
='	-10.13
▁Red	-10.13
['	-10.1301
▁responsible	-10.1315
▁(1)	-10.1326
circ	-10.1331
ev	-10.1342
▁interface	-10.1344
▁load	-10.1345
▁feeling	-10.1348
_3	-10.1353
1}	-10.1365
▁Am	-10.1365
▁NULL	-10.1366
▁opening	-10.1367
lic	-10.1367
({\	-10.137
▁increases	-10.1375
▁George	-10.1376
ably	-10.1379
▁row	-10.1385
▁attempt	-10.1395
▁press	-10.1397
input	-10.1397
ensuremath	-10.1398
▁improved	-10.1398
▁IN	-10.1399
"},	-10.1401
▁successful	-10.1404
▁explained	-10.1405
ade	-10.1413
-6	-10.1414
▁Bo	-10.1416
▁sat	-10.1423
ure	-10.1428
}^{\	-10.1431
▁Under	-10.1435
▁description	-10.1438
bm	-10.1439
title	-10.1444
▁slow	-10.1448
ris	-10.1451
point	-10.1455
wa	-10.1457
▁wave	-10.1459
true	-10.147
▁heavy	-10.1474
▁truth	-10.1474
space	-10.1475
image	-10.148
▁Yes	-10.1482
Lambda	-10.149
tor	-10.149
▁pr	-10.15
▁Id	-10.1502
▁-4	-10.1504
▁ver	-10.1506
au	-10.1507
▁RNA	-10.1515
▁5.	-10.1517
err	-10.1518
▁introduced	-10.1519
▁False	-10.1524
▁stock	-10.1524
boldsymbol	-10.1528
ep	-10.1532
▁relation	-10.1537
hu	-10.1537
▁summer	-10.154
09	-10.1541
▁2012	-10.1545
▁pick	-10.1545
▁Sa	-10.1546
▁0.1	-10.1546
▁digital	-10.1547
▁Such	-10.1552
▁Congress	-10.1554
▁measures	-10.1555
prime	-10.1557
▁op	-10.1563
light	-10.1564
car	-10.1565
▁wish	-10.1566
▁served	-10.1569
▁(5	-10.1576
▁contain	-10.158
▁activation	-10.1589
which	-10.1593
▁36	-10.1599
▁solutions	-10.1599
▁Post	-10.1601
Time	-10.1601
▁protection	-10.1604
▁chain	-10.1614
▁200	-10.1616
▁exercise	-10.1617
37	-10.1625
▁serve	-10.1627
▁cycle	-10.1629
ons	-10.1631
▁France	-10.1638
▁essential	-10.1642
42	-10.1644
▁exchange	-10.1645
▁resolution	-10.1645
▁sun	-10.1648
▁holding	-10.1648
▁log	-10.165
▁ha	-10.1651
▁occur	-10.1655
va	-10.1657
Exception	-10.1675
▁los	-10.1683
▁Once	-10.1683
Sigma	-10.1696
▁Michael	-10.1698
55	-10.1706
▁UK	-10.1708
▁combined	-10.1711
▁je	-10.172
▁IL	-10.1722
iv	-10.1725
ada	-10.1725
▁TV	-10.173
44	-10.1731
▁techniques	-10.1734
▁conduct	-10.1734
▁unless	-10.1743
▁33	-10.175
▁certainly	-10.1753
▁external	-10.1754
▁specifically	-10.1755
was	-10.1757
▁older	-10.1759
▁42	-10.1761
▁technique	-10.1763
▁whereas	-10.1772
4-	-10.1772
▁qui	-10.1778
content	-10.1783
SE	-10.1783
())	-10.1787
48	-10.1788
▁experimental	-10.1789
▁growing	-10.1789
▁income	-10.179
▁storage	-10.1791
▁Chinese	-10.1792
▁buffer	-10.1797
level	-10.1798
style	-10.1801
col	-10.1805
▁agent	-10.1807
4,	-10.1811
▁comments	-10.1814
scale	-10.182
▁denied	-10.1823
▁facts	-10.1824
▁association	-10.183
▁Ar	-10.1834
▁Per	-10.184
▁Board	-10.1841
from	-10.1841
open	-10.1847
▁alternative	-10.1847
dir	-10.1851
▁strategy	-10.1859
▁investigation	-10.186
▁tools	-10.1862
▁conventional	-10.1864
65	-10.1867
▁collected	-10.1871
▁despite	-10.1871
▁killed	-10.1877
lt	-10.1879
▁remaining	-10.1879
▁molecular	-10.1881
▁noise	-10.1887
ER	-10.189
▁criminal	-10.1893
▁absence	-10.1895
▁affect	-10.191
▁confirmed	-10.1916
=1	-10.1922
86	-10.1925
▁slightly	-10.193
RE	-10.1931
▁England	-10.1933
▁una	-10.1934
version	-10.1943
▁none	-10.1944
▁accept	-10.1944
ml	-10.1953
▁distributed	-10.1957
mar	-10.1959
▁module	-10.1968
tre	-10.1968
.](	-10.1969
Code	-10.1972
▁programs	-10.1973
▁Ko	-10.1987
▁IS	-10.1988
▁achieve	-10.199
▁husband	-10.1994
db	-10.1999
▁People	-10.2001
▁East	-10.2002
▁occurred	-10.2018
▁TO	-10.2019
▁enter	-10.2019
▁surgery	-10.202
SP	-10.2023
That	-10.2028
▁operations	-10.2033
pro	-10.2039
▁algorithm	-10.2039
amp	-10.2041
▁Press	-10.2041
▁correlation	-10.2041
▁generation	-10.2046
▁judge	-10.2047
▁survival	-10.205
▁workers	-10.2054
▁agreed	-10.2062
▁tested	-10.2062
▁!	-10.2064
▁analyzed	-10.2064
ru	-10.2064
cr	-10.2064
bin	-10.2067
▁equivalent	-10.2069
▁animal	-10.2071
75	-10.2078
▁hyper	-10.2078
▁PC	-10.2082
▁offered	-10.2091
rate	-10.2093
▁born	-10.2102
kappa	-10.2102
▁bill	-10.2104
▁families	-10.2105
500	-10.2107
4)	-10.211
State	-10.2113
+1}	-10.2114
▁Code	-10.2115
▁speak	-10.2116
▁affected	-10.2118
▁probability	-10.2119
count	-10.2121
▁qu	-10.2121
king	-10.2127
ita	-10.2129
▁80	-10.2129
IT	-10.214
95	-10.214
▁circumstances	-10.2144
▁healthy	-10.2145
tra	-10.2149
▁Please	-10.215
mon	-10.2154
▁counter	-10.2156
▁gets	-10.2167
▁recorded	-10.2175
▁Over	-10.218
With	-10.2184
▁Public	-10.2184
▁port	-10.2185
▁officer	-10.2188
mer	-10.2189
▁bone	-10.2189
▁student	-10.219
▁forces	-10.2191
ward	-10.2197
-10	-10.2198
());	-10.2209
▁society	-10.2219
some	-10.222
Class	-10.2226
43	-10.2228
▁CA	-10.2231
▁90	-10.2234
▁leads	-10.2239
▁lo	-10.2239
▁entered	-10.224
▁missing	-10.2243
▁ball	-10.2243
ig	-10.2244
▁ideas	-10.2249
cos	-10.2253
can	-10.2254
(1)	-10.2258
▁34	-10.2258
▁herself	-10.2261
url	-10.2268
Index	-10.2269
▁prob	-10.2272
▁symptoms	-10.2278
3){	-10.2278
▁discussion	-10.2279
source	-10.228
)$,	-10.228
▁minimum	-10.2283
▁Ha	-10.2284
▁entry	-10.2286
▁$1	-10.2287
My	-10.2291
range	-10.2292
▁organization	-10.2292
lock	-10.2296
[1]	-10.2297
tion	-10.2305
▁sets	-10.2305
▁traditional	-10.2306
"><	-10.2312
▁subjects	-10.2315
▁bed	-10.2316
==============	-10.2317
▁records	-10.2328
▁progress	-10.2329
block	-10.2336
▁straight	-10.2343
▁2010	-10.2348
▁begin	-10.2349
▁il	-10.2355
▁intended	-10.2368
▁Texas	-10.2374
▁handle	-10.2376
▁por	-10.2378
▁blog	-10.238
num	-10.2383
▁experiment	-10.2403
▁-3*	-10.2404
}=	-10.2406
▁characters	-10.2406
otimes	-10.2408
▁testimony	-10.241
▁extent	-10.2415
▁motor	-10.2417
▁loop	-10.2419
▁im	-10.2422
lim	-10.2422
▁Robert	-10.2422
▁sexual	-10.2424
5,	-10.2424
▁gun	-10.2428
ual	-10.2428
▁summary	-10.243
▁format	-10.2434
▁Ver	-10.2435
▁election	-10.2437
▁foreign	-10.2442
▁sentence	-10.2449
▁classes	-10.245
▁che	-10.2458
▁(3)	-10.246
▁biggest	-10.2464
ren	-10.2464
▁driver	-10.2469
ky	-10.2473
▁glass	-10.2475
▁switch	-10.2488
▁Supreme	-10.2493
post	-10.2494
▁Ben	-10.2503
▁capital	-10.2506
▁names	-10.2509
▁template	-10.251
▁6.	-10.2521
▁mobile	-10.2523
material	-10.2529
▁drugs	-10.2532
▁scene	-10.2537
star	-10.2539
▁kids	-10.2545
▁transport	-10.2547
▁2018	-10.2548
▁uint	-10.2549
▁estimated	-10.2551
▁induced	-10.2555
pl	-10.2556
sch	-10.2557
().	-10.2557
▁efforts	-10.2558
induced	-10.2561
▁plans	-10.2566
▁master	-10.2568
▁whatever	-10.2569
ified	-10.2569
▁genetic	-10.2572
▁announced	-10.2573
▁Ma	-10.2574
▁profile	-10.2576
SC	-10.2578
▁join	-10.258
▁shared	-10.2582
▁fat	-10.2592
af	-10.2595
▁CO	-10.2596
▁str	-10.2604
▁bank	-10.2604
ret	-10.2605
xe	-10.2606
▁interview	-10.2608
▁trust	-10.261
PS	-10.2611
▁controls	-10.2611
▁electronic	-10.2612
{1}{	-10.2613
NS	-10.2617
cl	-10.2618
▁derived	-10.2619
▁std	-10.2621
(2)	-10.2629
▁mm	-10.2629
▁diagnosis	-10.263
api	-10.2637
▁beautiful	-10.2641
board	-10.2642
}}(	-10.2645
▁Institute	-10.2648
59	-10.2652
▁echo	-10.2658
▁latter	-10.266
▁Canada	-10.266
▁credit	-10.2661
▁2008	-10.2663
main	-10.2663
0)	-10.2669
▁suggests	-10.267
56	-10.2676
▁smooth	-10.268
▁dose	-10.268
▁parent	-10.2685
\],	-10.2687
▁2011	-10.2688
\[	-10.2692
▁creating	-10.2694
▁employees	-10.2698
▁platform	-10.2699
▁covered	-10.27
▁III	-10.2701
▁(4	-10.2701
▁describe	-10.2702
Event	-10.271
▁ring	-10.2714
▁flat	-10.2715
▁Bank	-10.2715
▁requirements	-10.2715
▁Sp	-10.2718
ki	-10.2722
▁hundred	-10.2724
Node	-10.2727
▁library	-10.2728
mid	-10.2741
54	-10.2742
▁decreased	-10.2744
eg	-10.2745
▁Like	-10.2752
core	-10.2754
long	-10.2758
▁formula	-10.2759
▁Di	-10.2759
000	-10.2759
nie	-10.2763
▁severe	-10.2767
47	-10.2767
▁fresh	-10.277
ong	-10.2772
All	-10.2774
▁drop	-10.2779
▁Council	-10.2779
▁Smith	-10.2782
ai	-10.2785
▁college	-10.2791
▁70	-10.2793
▁tri	-10.28
house	-10.2804
put	-10.2804
46	-10.2811
▁shift	-10.2812
object	-10.2814
▁Western	-10.2814
▁Germany	-10.2817
mod	-10.282
0000	-10.2822
▁Before	-10.2824
order	-10.2826
mbox	-10.2827
▁ran	-10.2828
▁Union	-10.2831
cell	-10.2833
position	-10.2834
▁Any	-10.2836
▁Time	-10.2836
PP	-10.2837
▁stood	-10.284
▁custom	-10.2845
▁vote	-10.2852
ised	-10.2854
▁transmission	-10.2858
▁Day	-10.2861
▁vi	-10.2871
▁CI	-10.2872
41	-10.2878
▁billion	-10.288
But	-10.288
iz	-10.2885
▁salt	-10.2886
ek	-10.289
▁nuclear	-10.2891
ble	-10.2892
▁Further	-10.2892
▁fish	-10.2895
exp	-10.2898
ification	-10.2898
▁properly	-10.2899
▁causes	-10.2901
▁decrease	-10.2903
▁contained	-10.2908
▁calls	-10.2909
.[@	-10.2909
▁supply	-10.2912
▁represents	-10.2915
▁0.01	-10.2917
AL	-10.2922
▁largest	-10.2926
ious	-10.2926
▁catch	-10.2931
▁Friday	-10.2932
▁boy	-10.2934
ville	-10.2937
▁importance	-10.2942
85	-10.295
▁val	-10.2952
001	-10.2952
▁daughter	-10.2955
▁leaving	-10.2957
▁literature	-10.2959
that	-10.2961
88	-10.2963
ella	-10.2967
▁bool	-10.2967
▁install	-10.2969
qui	-10.2972
68	-10.2973
▁Part	-10.2975
49	-10.2976
ou	-10.2976
▁-5	-10.2981
▁Facebook	-10.2981
▁Eq	-10.2982
▁stories	-10.2993
▁patterns	-10.2999
▁interested	-10.3001
▁mouth	-10.3005
▁advantage	-10.3008
fe	-10.3009
▁adding	-10.3012
▁peak	-10.3012
▁digit	-10.3014
▁ja	-10.3015
ries	-10.3016
ney	-10.3018
▁2019	-10.3022
hi	-10.3025
▁completed	-10.3026
▁latest	-10.3026
II	-10.3029
▁standing	-10.3035
▁empty	-10.3041
▁commercial	-10.3049
Ed	-10.3049
▁AM	-10.3058
▁sales	-10.3059
▁Law	-10.306
▁voltage	-10.3061
▁soft	-10.3065
▁meant	-10.3069
▁indeed	-10.307
CA	-10.307
▁Lo	-10.3071
▁Use	-10.3073
▁agents	-10.3075
▁church	-10.3078
(&	-10.3084
▁fluid	-10.3086
▁authority	-10.309
▁remained	-10.309
Color	-10.309
▁director	-10.3092
dimensional	-10.3094
nes	-10.3095
▁Ex	-10.3096
US	-10.3097
▁referred	-10.3099
▁membrane	-10.3113
ju	-10.3114
▁balance	-10.3117
▁outcome	-10.312
date	-10.312
dis	-10.3124
▁guy	-10.3127
▁driving	-10.3129
▁gain	-10.313
ec	-10.3134
▁existence	-10.3134
003	-10.3136
ette	-10.3141
▁offers	-10.3147
bi	-10.3153
[\	-10.3155
▁song	-10.316
▁officers	-10.3162
▁Sunday	-10.3163
▁statute	-10.3165
▁detail	-10.3167
▁Mark	-10.3169
▁Free	-10.3171
tab	-10.3172
▁Open	-10.3178
▁remainder	-10.3179
▁River	-10.3181
▁mechanisms	-10.3186
lu	-10.3188
▁greatest	-10.3189
▁brief	-10.319
Of	-10.319
▁plate	-10.3192
supplementary	-10.3193
▁brother	-10.3199
:**	-10.3201
▁analyses	-10.3206
▁demand	-10.3207
▁pour	-10.3213
▁conclusion	-10.3226
▁powerful	-10.3228
▁mental	-10.3229
part	-10.323
▁possibility	-10.3231
▁percentage	-10.3235
▁NO	-10.3235
non	-10.3239
za	-10.3241
init	-10.3241
▁grow	-10.3247
++	-10.3249
fer	-10.325
▁concentrations	-10.3253
ini	-10.3254
▁responses	-10.3256
▁breast	-10.3261
ji	-10.3262
▁spread	-10.3269
nonumber	-10.3281
▁rich	-10.3285
▁semi	-10.3297
▁button	-10.3297
ot	-10.3297
▁customers	-10.3298
▁learned	-10.3301
▁arms	-10.3304
▁implementation	-10.3306
▁plasma	-10.3311
ck	-10.3313
▁measurements	-10.332
ose	-10.3321
▁stopped	-10.3322
action	-10.3322
▁carry	-10.3326
▁cool	-10.333
**]{}	-10.3333
Do	-10.3335
▁protected	-10.3335
▁stable	-10.3346
▁chemical	-10.335
▁Mac	-10.3351
lang	-10.3355
def	-10.3356
void	-10.3362
ene	-10.3362
97	-10.3363
▁Commission	-10.3364
ping	-10.3365
reg	-10.3367
})$	-10.3367
▁signals	-10.3368
