{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "in": 262,
      "re": 263,
      "Ġthe": 264,
      "on": 265,
      "Ġs": 266,
      "er": 267,
      "Ġw": 268,
      "Ġo": 269,
      "at": 270,
      "en": 271,
      "an": 272,
      "Ġc": 273,
      "it": 274,
      "is": 275,
      "ed": 276,
      "Ġb": 277,
      "or": 278,
      "es": 279,
      "Ġf": 280,
      "ou": 281,
      "Ġp": 282,
      "ing": 283,
      "nd": 284,
      "ar": 285,
      "Ġm": 286,
      "al": 287,
      "Ġof": 288,
      "Ġd": 289,
      "Ġto": 290,
      "Ġh": 291,
      "Ġin": 292,
      "as": 293,
      "Ġand": 294,
      "ic": 295,
      "le": 296,
      "Ġth": 297,
      "om": 298,
      "ion": 299,
      "Ġl": 300,
      "Ġn": 301,
      "ll": 302,
      "ent": 303,
      "Ġe": 304,
      "st": 305,
      "Ġre": 306,
      "ro": 307,
      "âĢ": 308,
      "Ġg": 309,
      "ve": 310,
      "ly": 311,
      "id": 312,
      "ad": 313,
      "Ġbe": 314,
      "ĠI": 315,
      "ac": 316,
      "ut": 317,
      "ĠT": 318,
      "ot": 319,
      "ĠS": 320,
      "Ġhe": 321,
      "im": 322,
      "et": 323,
      "Ġon": 324,
      "ĠA": 325,
      "am": 326,
      "ow": 327,
      "se": 328,
      "ig": 329,
      "ay": 330,
      "ur": 331,
      "ld": 332,
      "ĠC": 333,
      "Ġthat": 334,
      "Ġu": 335,
      "Ġfor": 336,
      "ver": 337,
      "Ġy": 338,
      "Ġis": 339,
      "ir": 340,
      "Ġst": 341,
      "ct": 342,
      "Ġwas": 343,
      "ĠM": 344,
      "il": 345,
      "Ġit": 346,
      "ith": 347,
      "ol": 348,
      "Ġas": 349,
      "ch": 350,
      "ce": 351,
      "ĠB": 352,
      "ter": 353,
      "Ġwh": 354,
      "ation": 355,
      "Ġwith": 356,
      "Ġde": 357,
      "Ġwe": 358,
      "ĠH": 359,
      "Ġan": 360,
      "Ġ1": 361,
      "Ġyou": 362,
      "ĠP": 363,
      "ri": 364,
      "her": 365,
      "and": 366,
      "'s": 367,
      "ke": 368,
      "Ġ(": 369,
      "ra": 370,
      "Ġat": 371,
      "ill": 372,
      "Ġcon": 373,
      "Ġse": 374,
      "if": 375,
      "us": 376,
      "ĠThe": 377,
      "ge": 378,
      "ul": 379,
      "ĠW": 380,
      "ht": 381,
      "ĠD": 382,
      "ers": 383,
      "ist": 384,
      "od": 385,
      "ĠR": 386,
      "pp": 387,
      "est": 388,
      "os": 389,
      "qu": 390,
      "em": 391,
      "un": 392,
      "ore": 393,
      "um": 394,
      "rom": 395,
      "ĠF": 396,
      "Ġv": 397,
      "th": 398,
      "Ġr": 399,
      "Ġha": 400,
      "ate": 401,
      "ĠL": 402,
      "Ġ2": 403,
      "el": 404,
      "Ġhis": 405,
      "Ġ\"": 406,
      "Ġcom": 407,
      "ĠG": 408,
      "ain": 409,
      "op": 410,
      "ant": 411,
      "Ġpro": 412,
      "res": 413,
      "ould": 414,
      "ĠN": 415,
      "ab": 416,
      "ess": 417,
      "âĢĻ": 418,
      "Ġne": 419,
      "Ġor": 420,
      "Ġnot": 421,
      "Ġby": 422,
      "ĠE": 423,
      "Ġal": 424,
      "Ġfrom": 425,
      "ie": 426,
      "Ġex": 427,
      "Ġare": 428,
      "ight": 429,
      "oc": 430,
      "red": 431,
      "Ġsu": 432,
      "Ġsh": 433,
      "Ġle": 434,
      "art": 435,
      "ĠJ": 436,
      "ity": 437,
      "ort": 438,
      "ĠâĢ": 439,
      "nt": 440,
      "all": 441,
      "ive": 442,
      "Ġk": 443,
      "Ġhad": 444,
      "ard": 445,
      "Ġch": 446,
      "pe": 447,
      "ust": 448,
      "Ġhave": 449,
      "ment": 450,
      "end": 451,
      "iv": 452,
      "ies": 453,
      "Ġsa": 454,
      "Ġher": 455,
      "ack": 456,
      "out": 457,
      "our": 458,
      "The": 459,
      "ok": 460,
      "ĠO": 461,
      "Ġthis": 462,
      "oug": 463,
      "Ġj": 464,
      "ak": 465,
      "ast": 466,
      "Ġab": 467,
      "ag": 468,
      "Ġme": 469,
      "ome": 470,
      "Ġpl": 471,
      "00": 472,
      "ap": 473,
      "ud": 474,
      "Ġdo": 475,
      "ich": 476,
      "Ġbut": 477,
      "te": 478,
      "ally": 479,
      "Ġgo": 480,
      "Ġwor": 481,
      "ost": 482,
      "ãģ": 483,
      ".\"": 484,
      "Ġwhe": 485,
      "ound": 486,
      "Ġall": 487,
      "ong": 488,
      "ide": 489,
      "Ġthey": 490,
      "Ġwere": 491,
      "ous": 492,
      "ear": 493,
      "ine": 494,
      "Ġout": 495,
      "Ġar": 496,
      "ure": 497,
      "Ġ19": 498,
      "ĠK": 499,
      "ia": 500,
      "ame": 501,
      "pt": 502,
      "Ġtr": 503,
      "Ġshe": 504,
      "ber": 505,
      "ther": 506,
      "ans": 507,
      "Ġso": 508,
      "Ġwho": 509,
      "Ġcan": 510,
      "one": 511,
      "ĠU": 512,
      "Ġup": 513,
      "Ġun": 514,
      "Ġsaid": 515,
      "Ġqu": 516,
      "ff": 517,
      "ind": 518,
      "to": 519,
      "Ġen": 520,
      "'t": 521,
      "Ġtheir": 522,
      "ip": 523,
      "ial": 524,
      "Ġ_": 525,
      "Ġone": 526,
      "ice": 527,
      "Ġhas": 528,
      "ough": 529,
      "og": 530,
      "ated": 531,
      "ook": 532,
      "ne": 533,
      "Ġcl": 534,
      "ions": 535,
      "ike": 536,
      "ĠHe": 537,
      "are": 538,
      "age": 539,
      "au": 540,
      "pl": 541,
      "Ġwould": 542,
      "Ġhim": 543,
      "Ġmy": 544,
      "act": 545,
      "iz": 546,
      "ime": 547,
      "Ġwhich": 548,
      "ry": 549,
      "ace": 550,
      "ue": 551,
      "Ġim": 552,
      "ass": 553,
      "Ġman": 554,
      "av": 555,
      "Ġwill": 556,
      "ep": 557,
      "Ġad": 558,
      "ary": 559,
      "âĢĿ": 560,
      "Ġmore": 561,
      "ĠĠ": 562,
      "Ġus": 563,
      "Ã©": 564,
      "ub": 565,
      "ake": 566,
      "Ġabout": 567,
      "Ġte": 568,
      "ĠIn": 569,
      "Ġag": 570,
      "cc": 571,
      "Ġbeen": 572,
      "per": 573,
      "very": 574,
      "ire": 575,
      "**": 576,
      "ĠTh": 577,
      "ian": 578,
      "ven": 579,
      "Ġthem": 580,
      "own": 581,
      "Ġcont": 582,
      "Ġsp": 583,
      "01": 584,
      "ite": 585,
      "ond": 586,
      "ord": 587,
      "Ġfe": 588,
      "ose": 589,
      "ĠV": 590,
      "ĠSt": 591,
      "ĠCh": 592,
      "Ġcomp": 593,
      "ib": 594,
      "Ġoff": 595,
      "so": 596,
      "ign": 597,
      "Ġyour": 598,
      "Ġno": 599,
      "ĠIt": 600,
      "ru": 601,
      "able": 602,
      "Ġlike": 603,
      "ĠY": 604,
      "hed": 605,
      "cl": 606,
      "ish": 607,
      "ical": 608,
      "ress": 609,
      "mer": 610,
      "Ġinto": 611,
      "Ġper": 612,
      "ect": 613,
      "Ġother": 614,
      "ick": 615,
      "Ġover": 616,
      ",\"": 617,
      "Ġthere": 618,
      "ence": 619,
      "ach": 620,
      "ile": 621,
      "Ġpe": 622,
      "Ġro": 623,
      "âĢĶ": 624,
      "Ġdis": 625,
      "ance": 626,
      "ays": 627,
      "Ġres": 628,
      "Ġkn": 629,
      "Ġsome": 630,
      "Ġwhen": 631,
      "wn": 632,
      "ult": 633,
      "Ġtw": 634,
      "fter": 635,
      "Ġwhat": 636,
      "ang": 637,
      "Ġpart": 638,
      "orm": 639,
      "ations": 640,
      "Ġsc": 641,
      "ory": 642,
      "Ġbec": 643,
      "Ġapp": 644,
      "ens": 645,
      "uc": 646,
      "ks": 647,
      "Ġtime": 648,
      "ree": 649,
      "ction": 650,
      "ount": 651,
      "ĠâĢľ": 652,
      "ren": 653,
      "Ġcould": 654,
      "ove": 655,
      "Ġany": 656,
      "reat": 657,
      "Ġgr": 658,
      "Ġla": 659,
      "ade": 660,
      "Ġ3": 661,
      "irst": 662,
      "Ġalso": 663,
      "Ġif": 664,
      "int": 665,
      "Ġ201": 666,
      "Ġthan": 667,
      "Ġyear": 668,
      "ings": 669,
      "Ġits": 670,
      "we": 671,
      "ood": 672,
      "ark": 673,
      "Ġbl": 674,
      "sel": 675,
      "rit": 676,
      "ov": 677,
      "Ġdes": 678,
      "fe": 679,
      "Ġpr": 680,
      "Ġdid": 681,
      "urn": 682,
      "..": 683,
      "ase": 684,
      "ople": 685,
      "Ġund": 686,
      "ink": 687,
      "Ġpre": 688,
      "Ġco": 689,
      "vel": 690,
      "Ġjust": 691,
      "Ġrec": 692,
      "ition": 693,
      "ild": 694,
      "hing": 695,
      "Ġback": 696,
      "port": 697,
      "ĠâĢĵ": 698,
      "ater": 699,
      "ors": 700,
      "Ġwork": 701,
      "Ġnew": 702,
      "ict": 703,
      "Ġfirst": 704,
      "vers": 705,
      "ft": 706,
      "ĠÐ": 707,
      "ob": 708,
      "ious": 709,
      "ail": 710,
      "ons": 711,
      "ãĤ": 712,
      "Ġget": 713,
      "erv": 714,
      "Ġ'": 715,
      "ents": 716,
      "Ġonly": 717,
      "Ġtwo": 718,
      "Ġfl": 719,
      "Ġpeople": 720,
      "amp": 721,
      "Ġpo": 722,
      "âĢĵ": 723,
      "oy": 724,
      "Ġafter": 725,
      "itt": 726,
      "),": 727,
      "ew": 728,
      "Ġatt": 729,
      "Ġour": 730,
      "les": 731,
      "iss": 732,
      "Ġknow": 733,
      "anc": 734,
      "ause": 735,
      "Ġagain": 736,
      "lic": 737,
      "Ġcomm": 738,
      "Ġbet": 739,
      "Ġhow": 740,
      "Ġspe": 741,
      "hen": 742,
      "Ġ,": 743,
      "ull": 744,
      "Ġthen": 745,
      "Ġam": 746,
      ").": 747,
      "Ġlook": 748,
      "ates": 749,
      "fore": 750,
      "ell": 751,
      "Ġunder": 752,
      "ph": 753,
      "rough": 754,
      "man": 755,
      "ied": 756,
      "form": 757,
      "oll": 758,
      "ath": 759,
      "ec": 760,
      "Ġ4": 761,
      "ual": 762,
      "Ġacc": 763,
      "igh": 764,
      "Ġsee": 765,
      "Ð¾": 766,
      "other": 767,
      "ont": 768,
      "ning": 769,
      "ident": 770,
      "tern": 771,
      "Ġsm": 772,
      "Ġact": 773,
      "uch": 774,
      "ĠUn": 775,
      "old": 776,
      "Ġwant": 777,
      "Ġpol": 778,
      "Ġ|": 779,
      "Ġeven": 780,
      "Ġnow": 781,
      "Ġthrough": 782,
      "Ġmost": 783,
      "ock": 784,
      "ward": 785,
      "Ġrem": 786,
      "ily": 787,
      "ife": 788,
      "self": 789,
      "ise": 790,
      "Ġdown": 791,
      "?\"": 792,
      "hat": 793,
      "ss": 794,
      "Ġbr": 795,
      "Ġind": 796,
      "Ġplay": 797,
      "Ġ200": 798,
      "Ġwhere": 799,
      "Ġcons": 800,
      "ng": 801,
      "Ġem": 802,
      "xt": 803,
      "ĠShe": 804,
      "way": 805,
      "Ġway": 806,
      "oss": 807,
      "Ġsec": 808,
      "ier": 809,
      "Ġevery": 810,
      "row": 811,
      "Ġ5": 812,
      "ought": 813,
      "In": 814,
      "Ġrel": 815,
      "enc": 816,
      "oth": 817,
      "ational": 818,
      "ãĥ": 819,
      "ĠBut": 820,
      "Ġac": 821,
      "ĠAnd": 822,
      "Ġhand": 823,
      "Ġneed": 824,
      "clud": 825,
      "rent": 826,
      "Ġbefore": 827,
      "Ġlong": 828,
      "und": 829,
      "Ġ-": 830,
      "up": 831,
      "Ġown": 832,
      "ert": 833,
      "lect": 834,
      "rib": 835,
      "Ġyears": 836,
      "Ġcall": 837,
      "ty": 838,
      "led": 839,
      "ited": 840,
      "omet": 841,
      "Ġinv": 842,
      "ather": 843,
      "gr": 844,
      "io": 845,
      "ked": 846,
      "Ġright": 847,
      "du": 848,
      "ject": 849,
      "Ġmade": 850,
      "Ġmay": 851,
      "pect": 852,
      "Ġthese": 853,
      "ug": 854,
      "land": 855,
      "Ġra": 856,
      "ating": 857,
      "Ġbecause": 858,
      "Ð°": 859,
      "Ġmake": 860,
      "Ġdon": 861,
      "aking": 862,
      "Ġshould": 863,
      "ĠĊ": 864,
      "19": 865,
      "Ġent": 866,
      "orn": 867,
      "Ġwell": 868,
      "Ġinc": 869,
      "Ġsl": 870,
      "Ġdec": 871,
      "Ðµ": 872,
      "ah": 873,
      "Ġtra": 874,
      "Ġthink": 875,
      "ĠWe": 876,
      "Ġdif": 877,
      "Ġpres": 878,
      "Ġph": 879,
      "gan": 880,
      "arly": 881,
      "uring": 882,
      "Ġsur": 883,
      "hes": 884,
      "Ġev": 885,
      "ower": 886,
      "ange": 887,
      "meric": 888,
      "Ġmuch": 889,
      "olog": 890,
      "Ġreg": 891,
      "Ġass": 892,
      "ĠThis": 893,
      "Ġke": 894,
      "ten": 895,
      "als": 896,
      "Ġend": 897,
      "Ġadd": 898,
      "ix": 899,
      "ful": 900,
      "ars": 901,
      "##": 902,
      "air": 903,
      "Ġsupp": 904,
      "oup": 905,
      "Ġbeing": 906,
      "Ġmany": 907,
      "ting": 908,
      "ener": 909,
      "get": 910,
      "Ġsy": 911,
      "Ġbu": 912,
      "ins": 913,
      "Ġ.": 914,
      "ave": 915,
      "Ġvery": 916,
      "ble": 917,
      "Ġimp": 918,
      "ative": 919,
      "Ġsuch": 920,
      "Ġfin": 921,
      "ism": 922,
      "Ġinclud": 923,
      "Ã¤": 924,
      "ublic": 925,
      "Ġob": 926,
      "az": 927,
      "ased": 928,
      "ters": 929,
      "Ġbel": 930,
      "ered": 931,
      "ouse": 932,
      "ool": 933,
      "ities": 934,
      "ible": 935,
      "ics": 936,
      "Ġop": 937,
      "ince": 938,
      "ĠRe": 939,
      "Ġsay": 940,
      "iet": 941,
      "ific": 942,
      "ĠNew": 943,
      "Ġmin": 944,
      "ween": 945,
      "ĠAl": 946,
      "Ġel": 947,
      "ork": 948,
      "erson": 949,
      "iew": 950,
      "Ġcol": 951,
      "Ġgood": 952,
      "ĠAr": 953,
      "Ġgu": 954,
      "Ġset": 955,
      "Ġ18": 956,
      "Ġsub": 957,
      "ason": 958,
      "ms": 959,
      "Ð¸": 960,
      "Ġthose": 961,
      "ĠAmeric": 962,
      "hip": 963,
      "Ġstill": 964,
      "ĠâĢĶ": 965,
      "ale": 966,
      "Ġ6": 967,
      "ient": 968,
      "ank": 969,
      "ĠAn": 970,
      "Ġcar": 971,
      "Ġbetween": 972,
      "day": 973,
      "vern": 974,
      "Ġret": 975,
      "ĠLe": 976,
      "ollow": 977,
      "ts": 978,
      "Ġhere": 979,
      "ys": 980,
      "ĠSe": 981,
      "pr": 982,
      "oh": 983,
      "ĠDe": 984,
      "ern": 985,
      "Ġaround": 986,
      "Ġhead": 987,
      "ved": 988,
      "its": 989,
      "Ġhel": 990,
      "He": 991,
      "ĠÃ": 992,
      "ĠMar": 993,
      "ĠTr": 994,
      "oun": 995,
      "Ġsomet": 996,
      "ÑĤ": 997,
      "ĠYou": 998,
      "ared": 999,
      "'d": 1000,
      "Ġfound": 1001,
      "Ġstart": 1002,
      "ĠThey": 1003,
      "Ġuse": 1004,
      "Ġfam": 1005,
      "Ġinter": 1006,
      "Ġinst": 1007,
      "It": 1008,
      "Ġmon": 1009,
      "gg": 1010,
      "Ġlast": 1011,
      "omm": 1012,
      "read": 1013,
      "Ġworld": 1014,
      "ump": 1015,
      ".âĢĿ": 1016,
      "Ġche": 1017,
      "imes": 1018,
      "cess": 1019,
      "Ġwhile": 1020,
      "cept": 1021,
      "Ġshow": 1022,
      "Ġins": 1023,
      "Ġfr": 1024,
      "Ġcount": 1025,
      "Ġcr": 1026,
      "ures": 1027,
      "Ġagainst": 1028,
      "Ġgoing": 1029,
      "alk": 1030,
      "ments": 1031,
      "ually": 1032,
      "Ġstud": 1033,
      "Ġstr": 1034,
      "ik": 1035,
      "Ġque": 1036,
      "Ġgl": 1037,
      "Ġter": 1038,
      "ĠAs": 1039,
      "ck": 1040,
      "the": 1041,
      "Th": 1042,
      "Ġtake": 1043,
      "ces": 1044,
      "Ġturn": 1045,
      "Ġsame": 1046,
      "uss": 1047,
      "Ġlife": 1048,
      "ness": 1049,
      "rest": 1050,
      "Ġtoo": 1051,
      "Ġday": 1052,
      "pped": 1053,
      "Ġtrans": 1054,
      "Ġthree": 1055,
      "Ġser": 1056,
      "Ġwom": 1057,
      "aw": 1058,
      "Ġhelp": 1059,
      "Ġint": 1060,
      "Ġpoint": 1061,
      "Ġdoes": 1062,
      "ner": 1063,
      "Ġserv": 1064,
      "Ġsim": 1065,
      "Ġmed": 1066,
      "Ġcent": 1067,
      "Ġdef": 1068,
      "der": 1069,
      "ility": 1070,
      "Ġdisc": 1071,
      "ues": 1072,
      "ines": 1073,
      "oot": 1074,
      "ivers": 1075,
      "ittle": 1076,
      "ists": 1077,
      "Ġfollow": 1078,
      "ek": 1079,
      "arm": 1080,
      "any": 1081,
      "Ġmem": 1082,
      "ric": 1083,
      "Ġest": 1084,
      "ution": 1085,
      "ross": 1086,
      "Ġreal": 1087,
      "atch": 1088,
      "--": 1089,
      "Ġcap": 1090,
      "Ġ7": 1091,
      "ular": 1092,
      "âĢľ": 1093,
      "Ġeff": 1094,
      "Ġexp": 1095,
      "ene": 1096,
      "Ġnum": 1097,
      "ĠSh": 1098,
      "ton": 1099,
      "Ġnever": 1100,
      "aj": 1101,
      "Ġdet": 1102,
      "arl": 1103,
      "Ġgreat": 1104,
      "ever": 1105,
      "ives": 1106,
      "Ġused": 1107,
      "Ġlead": 1108,
      "ret": 1109,
      "Ġdiffe": 1110,
      "Ġhigh": 1111,
      "Ġrep": 1112,
      "ody": 1113,
      "Ġboth": 1114,
      "ined": 1115,
      "ãĢ": 1116,
      ",âĢĿ": 1117,
      "ving": 1118,
      "Ġinte": 1119,
      "chool": 1120,
      "ax": 1121,
      "uth": 1122,
      "ann": 1123,
      "ished": 1124,
      "Ġref": 1125,
      "Ġspec": 1126,
      "Ð½": 1127,
      "Ġbro": 1128,
      "Ġdist": 1129,
      "Ġ$": 1130,
      "Ġcour": 1131,
      "'re": 1132,
      "Ġsign": 1133,
      "ying": 1134,
      "Ġprov": 1135,
      "Ġform": 1136,
      "Ġmod": 1137,
      "Ġes": 1138,
      "Ñģ": 1139,
      "be": 1140,
      "aug": 1141,
      "stem": 1142,
      "att": 1143,
      "ened": 1144,
      "Ġmet": 1145,
      "Ġdidn": 1146,
      "Ġchar": 1147,
      "Ġfind": 1148,
      "Ġ8": 1149,
      "ried": 1150,
      "Ġread": 1151,
      "com": 1152,
      "thing": 1153,
      "Ġdire": 1154,
      "arn": 1155,
      "Ġlar": 1156,
      "ĠFr": 1157,
      "Ġpass": 1158,
      "ÑĢ": 1159,
      "ames": 1160,
      "ĠWh": 1161,
      "me": 1162,
      "Ġext": 1163,
      "Ġloc": 1164,
      "ision": 1165,
      "Ġcome": 1166,
      "Ġanother": 1167,
      "Ġed": 1168,
      "Ġrun": 1169,
      "Ġcre": 1170,
      "ized": 1171,
      "Ġlittle": 1172,
      "velop": 1173,
      "Ġlet": 1174,
      "Ġperson": 1175,
      "Ġchild": 1176,
      "Ġmight": 1177,
      "Ġthought": 1178,
      "Ġgovern": 1179,
      "Ġeach": 1180,
      "Ġhapp": 1181,
      "cent": 1182,
      "Ġconf": 1183,
      "000": 1184,
      "outh": 1185,
      "Ġunt": 1186,
      "Ġseem": 1187,
      "ves": 1188,
      "ute": 1189,
      "ience": 1190,
      "Ġ10": 1191,
      "Ġsomething": 1192,
      "ger": 1193,
      "Ġcur": 1194,
      "Ġfew": 1195,
      "Ġ199": 1196,
      "Ġpar": 1197,
      "...": 1198,
      "Ġplace": 1199,
      "ĠCl": 1200,
      "Ġbo": 1201,
      "ash": 1202,
      "ĠZ": 1203,
      "que": 1204,
      "Ġ9": 1205,
      "Ġgot": 1206,
      "We": 1207,
      "ĠIs": 1208,
      "Ġsk": 1209,
      "Ġteam": 1210,
      "ĠFor": 1211,
      "Ġmen": 1212,
      "Ġart": 1213,
      "Ġey": 1214,
      "Ġput": 1215,
      "ina": 1216,
      "Ã³": 1217,
      "Ġfeel": 1218,
      "Ġduring": 1219,
      "ted": 1220,
      "ices": 1221,
      "akes": 1222,
      "Ġcle": 1223,
      "Ð¾Ð": 1224,
      "ced": 1225,
      "Ġmar": 1226,
      "Ġgener": 1227,
      "Ġaway": 1228,
      "ants": 1229,
      "Ġtold": 1230,
      "ĠIf": 1231,
      "ense": 1232,
      "ling": 1233,
      "Ġleft": 1234,
      "ral": 1235,
      "Ġold": 1236,
      "Ġav": 1237,
      "con": 1238,
      "ged": 1239,
      "ets": 1240,
      "Ġsoc": 1241,
      "Ġreport": 1242,
      "Ġsecond": 1243,
      "Ġfil": 1244,
      "riend": 1245,
      "ĠPro": 1246,
      "ÃŃ": 1247,
      "ield": 1248,
      "ait": 1249,
      "Ġet": 1250,
      "Ġcare": 1251,
      "Ġexper": 1252,
      "Ġdep": 1253,
      "ages": 1254,
      "ĠThere": 1255,
      "Ġfact": 1256,
      "You": 1257,
      "ex": 1258,
      "ways": 1259,
      "Ġuntil": 1260,
      "'m": 1261,
      "less": 1262,
      "Ġexpl": 1263,
      "ention": 1264,
      "Ġrest": 1265,
      "son": 1266,
      "min": 1267,
      "duc": 1268,
      "Ġinf": 1269,
      "Ġcontin": 1270,
      "Ġdel": 1271,
      "Ġhome": 1272,
      "osed": 1273,
      "Ġdem": 1274,
      "ung": 1275,
      "Ġposs": 1276,
      "ired": 1277,
      "Ġcame": 1278,
      "Ġsmall": 1279,
      "med": 1280,
      "Ġbus": 1281,
      "Ġsystem": 1282,
      "Ġhum": 1283,
      "iness": 1284,
      "ĠInd": 1285,
      "Ġbeh": 1286,
      ".'": 1287,
      "Ġgroup": 1288,
      "Ã¡": 1289,
      "Ġpolit": 1290,
      "__": 1291,
      "Ġmust": 1292,
      "Ġsince": 1293,
      "Ġleg": 1294,
      "uck": 1295,
      "Ġbelie": 1296,
      "Ġpublic": 1297,
      "ohn": 1298,
      "Ġwithout": 1299,
      "orth": 1300,
      "ically": 1301,
      "ised": 1302,
      "Ġz": 1303,
      "Ġmov": 1304,
      "ature": 1305,
      "Ġtook": 1306,
      "Ġ[": 1307,
      "Ġdevelop": 1308,
      "ane": 1309,
      "Ġcalled": 1310,
      "ury": 1311,
      "alth": 1312,
      "Ġoffic": 1313,
      "ched": 1314,
      "Ġcomple": 1315,
      "Ġdifferent": 1316,
      "Ġlaw": 1317,
      "ata": 1318,
      "'ll": 1319,
      "ially": 1320,
      "Ġlater": 1321,
      "uro": 1322,
      "ĠQ": 1323,
      "Ġreally": 1324,
      "Ġthings": 1325,
      "Ġstate": 1326,
      "ize": 1327,
      "ital": 1328,
      "Ġbest": 1329,
      "Ġfour": 1330,
      "bers": 1331,
      "Ġbook": 1332,
      "enn": 1333,
      "ley": 1334,
      "Ġpri": 1335,
      "Ġcor": 1336,
      "ĠBe": 1337,
      "ĠAt": 1338,
      "ĠÂ": 1339,
      "Ġpower": 1340,
      "Ġwrit": 1341,
      "Ġquest": 1342,
      "Ġword": 1343,
      "Ġnext": 1344,
      "Ġstand": 1345,
      "ural": 1346,
      "Ġdirect": 1347,
      "ĠSc": 1348,
      "Ġresp": 1349,
      "ement": 1350,
      "Ġhard": 1351,
      "Ġmil": 1352,
      "ained": 1353,
      "ats": 1354,
      "rist": 1355,
      "ering": 1356,
      "arch": 1357,
      "ird": 1358,
      "ately": 1359,
      "Ġsays": 1360,
      "Ġide": 1361,
      "Ġsupport": 1362,
      "Ġprodu": 1363,
      "ĠOn": 1364,
      "here": 1365,
      "Ġvar": 1366,
      "Ġtell": 1367,
      "Ġadv": 1368,
      "Ġcommun": 1369,
      "ĠBl": 1370,
      "ĠAmerican": 1371,
      "Ġpartic": 1372,
      "Ġ20": 1373,
      "Ġhist": 1374,
      "Ġimport": 1375,
      "iving": 1376,
      "Ġgovernment": 1377,
      "iversity": 1378,
      "co": 1379,
      "Ġwent": 1380,
      "Ġopen": 1381,
      "ĠĠĊ": 1382,
      "Ġmain": 1383,
      "Ġwar": 1384,
      "Ġopp": 1385,
      "ĠAd": 1386,
      "Ġmat": 1387,
      "ably": 1388,
      "ott": 1389,
      "Ġ**": 1390,
      "Ġrequ": 1391,
      "ron": 1392,
      "Ġpop": 1393,
      "Ġalways": 1394,
      "ertain": 1395,
      "rop": 1396,
      "ĠĠĠĠ": 1397,
      "ĠThat": 1398,
      "illion": 1399,
      "ract": 1400,
      "Ġwater": 1401,
      "Ġsw": 1402,
      "ided": 1403,
      "Ġfriend": 1404,
      "Ġval": 1405,
      "Ġkeep": 1406,
      "Ġbuild": 1407,
      "Ġvis": 1408,
      "Ġmark": 1409,
      "Ġfar": 1410,
      "Ġschool": 1411,
      ".,": 1412,
      "Ġmonth": 1413,
      "ember": 1414,
      "'ve": 1415,
      "new": 1416,
      "Ġasked": 1417,
      "Ġbig": 1418,
      "Ġname": 1419,
      "Ġgame": 1420,
      "de": 1421,
      "Ġfamily": 1422,
      "ai": 1423,
      "gin": 1424,
      "iam": 1425,
      "Ġdra": 1426,
      "Ġnight": 1427,
      "Ġrele": 1428,
      "Ġside": 1429,
      "Ġnumber": 1430,
      "Ġreturn": 1431,
      "ruct": 1432,
      "ived": 1433,
      "Ġele": 1434,
      "ional": 1435,
      "elt": 1436,
      "br": 1437,
      "Ġi": 1438,
      "Ġpos": 1439,
      "gy": 1440,
      "ĠSp": 1441,
      "This": 1442,
      "ĠJohn": 1443,
      "ER": 1444,
      "view": 1445,
      "Ġlist": 1446,
      "ĠGr": 1447,
      "Ġtop": 1448,
      "une": 1449,
      "Ġface": 1450,
      "Ã¶": 1451,
      "Ġdri": 1452,
      "Ġroom": 1453,
      "iver": 1454,
      "Ġfull": 1455,
      "ording": 1456,
      "chn": 1457,
      "ĠHow": 1458,
      "alf": 1459,
      "app": 1460,
      "Ġconst": 1461,
      "by": 1462,
      "Ġair": 1463,
      "inc": 1464,
      "urs": 1465,
      "20": 1466,
      "Ġthough": 1467,
      "Ġinform": 1468,
      "ology": 1469,
      "Ġmus": 1470,
      "ently": 1471,
      "ains": 1472,
      "Ġ198": 1473,
      "ĠPh": 1474,
      "raph": 1475,
      "stand": 1476,
      "ior": 1477,
      "let": 1478,
      "But": 1479,
      "Ġresult": 1480,
      "Ġ15": 1481,
      "ured": 1482,
      "reen": 1483,
      "Ġlight": 1484,
      "den": 1485,
      "sc": 1486,
      "Ġbre": 1487,
      "Ġallow": 1488,
      "Ġlo": 1489,
      "Ġmom": 1490,
      "Ġlarge": 1491,
      "Ġbetter": 1492,
      "Ġmove": 1493,
      "gram": 1494,
      "Ġless": 1495,
      "10": 1496,
      "ead": 1497,
      "oney": 1498,
      "atic": 1499,
      "Ġincluding": 1500,
      "ream": 1501,
      "Ġpat": 1502,
      "Ġenough": 1503,
      "used": 1504,
      "side": 1505,
      "ister": 1506,
      "Ġcontro": 1507,
      "Ġprom": 1508,
      "Ġve": 1509,
      "oon": 1510,
      "ians": 1511,
      "omp": 1512,
      "ides": 1513,
      "sh": 1514,
      "Ġcamp": 1515,
      "iven": 1516,
      "Ġer": 1517,
      "Ġfun": 1518,
      "Ġty": 1519,
      "Ġclass": 1520,
      "inal": 1521,
      "Ġ*": 1522,
      "Ġsing": 1523,
      "Ġhouse": 1524,
      "aim": 1525,
      "Ġeyes": 1526,
      "Ġann": 1527,
      "ĠCon": 1528,
      "mber": 1529,
      "rence": 1530,
      "Ġprof": 1531,
      "Ġ&": 1532,
      "Ġalong": 1533,
      "Ġlot": 1534,
      "Ġiss": 1535,
      "Ġweek": 1536,
      "ĠEng": 1537,
      "Ġinterest": 1538,
      "urch": 1539,
      "ĠOr": 1540,
      "lish": 1541,
      "ĠCol": 1542,
      "Ġproble": 1543,
      "Ġdr": 1544,
      "Ġthing": 1545,
      "Ġeas": 1546,
      "ued": 1547,
      "Ġinvest": 1548,
      "Ġ12": 1549,
      "most": 1550,
      "ĠYork": 1551,
      "ator": 1552,
      "Ġland": 1553,
      "my": 1554,
      "ĠWhen": 1555,
      "aps": 1556,
      "Ġsol": 1557,
      "And": 1558,
      "Ġfore": 1559,
      "Ġhimself": 1560,
      "ĠTrump": 1561,
      "Ġ||": 1562,
      "Ġyoung": 1563,
      "Ġstat": 1564,
      "Ġdays": 1565,
      "ready": 1566,
      "Ġpast": 1567,
      "ĠUnited": 1568,
      "Ġcountry": 1569,
      "Ġpost": 1570,
      "Ġwomen": 1571,
      "Ġcase": 1572,
      "ote": 1573,
      "rew": 1574,
      "ĠBr": 1575,
      "Ġ17": 1576,
      "ober": 1577,
      "ĠÎ": 1578,
      "mb": 1579,
      "Ġmean": 1580,
      "Ġlooked": 1581,
      "ĠAll": 1582,
      "Ġorgan": 1583,
      "ours": 1584,
      "oice": 1585,
      "ison": 1586,
      "ĠMay": 1587,
      "ajor": 1588,
      "Ġoper": 1589,
      "Ġkind": 1590,
      "aring": 1591,
      "ission": 1592,
      "ĠPl": 1593,
      "Ġknown": 1594,
      "Ġocc": 1595,
      "Ġcity": 1596,
      "Ġsit": 1597,
      "Ġonce": 1598,
      "ards": 1599,
      "Ġprev": 1600,
      "els": 1601,
      "ium": 1602,
      "ither": 1603,
      "eng": 1604,
      "bs": 1605,
      "Ġkill": 1606,
      "irl": 1607,
      "ĠHis": 1608,
      "ider": 1609,
      "Ġprocess": 1610,
      "What": 1611,
      "Ġever": 1612,
      "Ġincre": 1613,
      "Ð»": 1614,
      "18": 1615,
      "ope": 1616,
      "ĠUS": 1617,
      "Ġrece": 1618,
      "Ġappro": 1619,
      "ency": 1620,
      "Ġalready": 1621,
      "ĠComm": 1622,
      "Ch": 1623,
      "ple": 1624,
      "Ġdesc": 1625,
      "veral": 1626,
      "Ġaff": 1627,
      "Ġwin": 1628,
      "ries": 1629,
      "conom": 1630,
      "ode": 1631,
      "ony": 1632,
      "Ġoften": 1633,
      "Ã¥": 1634,
      "ĠUniversity": 1635,
      "Ġeffect": 1636,
      "ĠSo": 1637,
      "gether": 1638,
      "Ġseason": 1639,
      "ery": 1640,
      "Ġ197": 1641,
      "Ġ0": 1642,
      "Ġconc": 1643,
      "Ġwhy": 1644,
      "Ġbusiness": 1645,
      "She": 1646,
      "oint": 1647,
      "ccess": 1648,
      "Ġmind": 1649,
      "ocr": 1650,
      "St": 1651,
      "ee": 1652,
      "arent": 1653,
      "Ġplan": 1654,
      "utes": 1655,
      "ĠGer": 1656,
      "use": 1657,
      "Ġimportant": 1658,
      "arr": 1659,
      "Ġsure": 1660,
      "ining": 1661,
      "ended": 1662,
      "Ġlove": 1663,
      "uthor": 1664,
      "pec": 1665,
      "Ġ16": 1666,
      "na": 1667,
      "ĠNo": 1668,
      "ateg": 1669,
      "Ġearly": 1670,
      "ration": 1671,
      "ps": 1672,
      "Ġgive": 1673,
      "Ġhuman": 1674,
      "Ġacross": 1675,
      "Ġbas": 1676,
      "aken": 1677,
      "Ã¼": 1678,
      "Ġleast": 1679,
      "Ġseen": 1680,
      "eb": 1681,
      "Ġdesign": 1682,
      "Ġchildren": 1683,
      "ler": 1684,
      "ality": 1685,
      "Ġfac": 1686,
      "ample": 1687,
      "Ġwon": 1688,
      "Ġtoward": 1689,
      "Ġmor": 1690,
      "line": 1691,
      "Ġtalk": 1692,
      "Ġsaw": 1693,
      "Ġline": 1694,
      "Ġbody": 1695,
      "Ġview": 1696,
      "Ġknew": 1697,
      "Ġdi": 1698,
      "Wh": 1699,
      "Ġbecome": 1700,
      "ĠRep": 1701,
      "50": 1702,
      "Ġce": 1703,
      "Ġtest": 1704,
      "Ġcourse": 1705,
      "che": 1706,
      "Ġfree": 1707,
      "ĠChrist": 1708,
      "Ġusing": 1709,
      "ĠEuro": 1710,
      "Ġca": 1711,
      "Ġrecord": 1712,
      "Ġattack": 1713,
      "Ġseveral": 1714,
      "Ġelect": 1715,
      "Ġprogram": 1716,
      "ball": 1717,
      "Ġorder": 1718,
      "Ġsent": 1719,
      "ney": 1720,
      "Ġwr": 1721,
      "of": 1722,
      "Ġsal": 1723,
      "ama": 1724,
      "Ġchang": 1725,
      "As": 1726,
      "IN": 1727,
      "ww": 1728,
      "Ġri": 1729,
      "Ġbegan": 1730,
      "Ġhold": 1731,
      "Ġdeath": 1732,
      "ush": 1733,
      "Ġbecame": 1734,
      "Ġtogether": 1735,
      "Ġ11": 1736,
      "orld": 1737,
      "Ġcompany": 1738,
      "por": 1739,
      "ĠMr": 1740,
      "lo": 1741,
      "Ã¨": 1742,
      "Ġshort": 1743,
      "ĠPr": 1744,
      "Ġwithin": 1745,
      "Ġgrow": 1746,
      "reet": 1747,
      "ãģ®": 1748,
      "Ġblack": 1749,
      "Ġchange": 1750,
      "Ġequ": 1751,
      "Ġlevel": 1752,
      "Ġmaking": 1753,
      "aster": 1754,
      "ĠBrit": 1755,
      "Ġcertain": 1756,
      "ization": 1757,
      "iety": 1758,
      "Ġable": 1759,
      "Ġwanted": 1760,
      "acy": 1761,
      "Ġhalf": 1762,
      "ories": 1763,
      "ĠHer": 1764,
      "Ġnews": 1765,
      "ox": 1766,
      "ption": 1767,
      "ĠCan": 1768,
      "Ġtimes": 1769,
      "ases": 1770,
      "Ġnothing": 1771,
      "ising": 1772,
      "ada": 1773,
      "itions": 1774,
      "Ġbehind": 1775,
      "rown": 1776,
      "Ġmeet": 1777,
      "Ġperform": 1778,
      "Ġtre": 1779,
      "Ġappear": 1780,
      "ald": 1781,
      "Ġtri": 1782,
      "Ġdone": 1783,
      "uff": 1784,
      "Ġtechn": 1785,
      "Ġmoment": 1786,
      "Ġmoney": 1787,
      "30": 1788,
      "Ġpay": 1789,
      "Ġsocial": 1790,
      "Ġson": 1791,
      "Ġorig": 1792,
      "ored": 1793,
      "Ġeng": 1794,
      "ĠWhat": 1795,
      "Ġexpect": 1796,
      "Ġothers": 1797,
      "Ġtem": 1798,
      "ending": 1799,
      "Ġmajor": 1800,
      "Ġhaving": 1801,
      "Ġstory": 1802,
      "ified": 1803,
      "lished": 1804,
      "Ġmid": 1805,
      "ploy": 1806,
      "ances": 1807,
      "ze": 1808,
      "iber": 1809,
      "Ġunderstand": 1810,
      "Ġvi": 1811,
      "Ġinformation": 1812,
      "Ġalmost": 1813,
      "Ġfather": 1814,
      "ulation": 1815,
      "Ġdoor": 1816,
      "There": 1817,
      "Ġ196": 1818,
      "aut": 1819,
      "fic": 1820,
      "ĠGod": 1821,
      "oci": 1822,
      "Ġturned": 1823,
      "Ġpain": 1824,
      "Ġprote": 1825,
      "ĠSte": 1826,
      "Ġclose": 1827,
      "ones": 1828,
      "ĠStates": 1829,
      "Ġwind": 1830,
      "Ġfelt": 1831,
      "ges": 1832,
      "Ġrese": 1833,
      "ourn": 1834,
      "ÏĦ": 1835,
      "ows": 1836,
      "Ġcharac": 1837,
      "Ġnon": 1838,
      "Ġwoman": 1839,
      "Ġprop": 1840,
      "Ġfive": 1841,
      "Ġste": 1842,
      "Ġamong": 1843,
      "ĠGo": 1844,
      "lf": 1845,
      "augh": 1846,
      "!\"": 1847,
      "ĠÃł": 1848,
      "ĠCo": 1849,
      "for": 1850,
      "resent": 1851,
      "ograph": 1852,
      "Ġproject": 1853,
      "Ġ14": 1854,
      "Ġgiven": 1855,
      "Ġmother": 1856,
      "Ġpresent": 1857,
      "Ġanything": 1858,
      "ĠTe": 1859,
      "ivid": 1860,
      "Ġsuccess": 1861,
      "ma": 1862,
      "Ġpress": 1863,
      "ĠWar": 1864,
      "Ġpot": 1865,
      "Ġfollowing": 1866,
      "Ġfront": 1867,
      "Ġeconom": 1868,
      "Ġyet": 1869,
      "yn": 1870,
      "ille": 1871,
      "Ġant": 1872,
      "not": 1873,
      "ster": 1874,
      "rict": 1875,
      "Ġtrad": 1876,
      "Ġbit": 1877,
      "iously": 1878,
      "On": 1879,
      "Ġder": 1880,
      "Ġpercent": 1881,
      "Ġdev": 1882,
      "ument": 1883,
      "go": 1884,
      "Ġsound": 1885,
      "Ġnear": 1886,
      "ĠGe": 1887,
      "Ġclaim": 1888,
      "ĠEurope": 1889,
      "though": 1890,
      "Ġwasn": 1891,
      "If": 1892,
      "Ðº": 1893,
      "Ñĥ": 1894,
      "12": 1895,
      "Ġmillion": 1896,
      "Ġpolitical": 1897,
      "Ġformer": 1898,
      "Î±": 1899,
      "uly": 1900,
      "ĠEl": 1901,
      "par": 1902,
      "Ġdata": 1903,
      "amed": 1904,
      "ief": 1905,
      "ape": 1906,
      "Ġjob": 1907,
      "Ġquestion": 1908,
      "_.": 1909,
      "ĠEx": 1910,
      "work": 1911,
      "oke": 1912,
      "Ġworking": 1913,
      "Ġdoing": 1914,
      "Ġ13": 1915,
      "Ġhands": 1916,
      "ague": 1917,
      "rie": 1918,
      "ilt": 1919,
      "Ġfilm": 1920,
      "aced": 1921,
      "Ġexample": 1922,
      "Ġstarted": 1923,
      "Ġarea": 1924,
      "ON": 1925,
      "Ġlocal": 1926,
      "Ġcond": 1927,
      "ots": 1928,
      "Ġintern": 1929,
      "Ġauthor": 1930,
      "ament": 1931,
      "Ġcurrent": 1932,
      "ĠOne": 1933,
      "selves": 1934,
      "Ġaut": 1935,
      "ĠTo": 1936,
      "Ġpresident": 1937,
      "201": 1938,
      "Ġpract": 1939,
      "Ġcrit": 1940,
      "Ġpub": 1941,
      "Ġevent": 1942,
      "ĠMan": 1943,
      "Ġdeal": 1944,
      "Ġwhite": 1945,
      "Ġvers": 1946,
      "ĠPres": 1947,
      "mp": 1948,
      "Ġap": 1949,
      "af": 1950,
      "ique": 1951,
      "Ġheld": 1952,
      "Ġhealth": 1953,
      "aces": 1954,
      "ctor": 1955,
      "Ġpossible": 1956,
      "Ġdie": 1957,
      "Ġcut": 1958,
      "ĠMc": 1959,
      "ror": 1960,
      "umb": 1961,
      "Ġfoot": 1962,
      "Ġles": 1963,
      "idence": 1964,
      "tt": 1965,
      "Î½": 1966,
      "Ġprob": 1967,
      "ij": 1968,
      "Ġfall": 1969,
      "eder": 1970,
      "Ġsix": 1971,
      "Ġda": 1972,
      "11": 1973,
      "An": 1974,
      "ches": 1975,
      "Ġgirl": 1976,
      "ole": 1977,
      "ili": 1978,
      "irc": 1979,
      "aff": 1980,
      "ached": 1981,
      "ĠEd": 1982,
      "ĠX": 1983,
      "Ġbar": 1984,
      "eth": 1985,
      "iter": 1986,
      "Ġden": 1987,
      "Ġcontrol": 1988,
      "AR": 1989,
      "Ġcult": 1990,
      "ination": 1991,
      "Ġreason": 1992,
      "ĠWorld": 1993,
      "Ġground": 1994,
      "sy": 1995,
      "ully": 1996,
      "ado": 1997,
      "Ġfood": 1998,
      "Ġans": 1999,
      "Ġhistory": 2000,
      "ĠCent": 2001,
      "Ġver": 2002,
      "Ġlooking": 2003,
      "ĠWill": 2004,
      "200": 2005,
      "oud": 2006,
      "Ġlim": 2007,
      "ĠGerman": 2008,
      "Ġfur": 2009,
      "Ġstrong": 2010,
      "Ġpriv": 2011,
      "isc": 2012,
      "ĠAm": 2013,
      "Ġelse": 2014,
      "Ġtaken": 2015,
      "ĠRuss": 2016,
      "Ġmembers": 2017,
      "Ġsn": 2018,
      "fer": 2019,
      "ĠFl": 2020,
      "Ġcost": 2021,
      "oph": 2022,
      "Ġ=": 2023,
      "Ġident": 2024,
      "Ġ:": 2025,
      "Ġsum": 2026,
      "ands": 2027,
      "ĠCar": 2028,
      "aper": 2029,
      "artment": 2030,
      "Ġpolice": 2031,
      "Ġlow": 2032,
      "ana": 2033,
      "Ġinvol": 2034,
      "iron": 2035,
      "Ġdoesn": 2036,
      "Ġrather": 2037,
      "ien": 2038,
      "urg": 2039,
      "oor": 2040,
      "ĠMy": 2041,
      "Î¿": 2042,
      "tain": 2043,
      "That": 2044,
      "ux": 2045,
      "ware": 2046,
      "val": 2047,
      "wh": 2048,
      "ĠGu": 2049,
      "ĠMin": 2050,
      "urity": 2051,
      ",'": 2052,
      "reed": 2053,
      "Ġrepl": 2054,
      "Ġminutes": 2055,
      "Ġdeb": 2056,
      "itive": 2057,
      "Ġquick": 2058,
      "Ġred": 2059,
      "Ġwords": 2060,
      "Ġple": 2061,
      "ĠPol": 2062,
      "15": 2063,
      "ĠNe": 2064,
      "Ġactiv": 2065,
      "duced": 2066,
      "osp": 2067,
      "Ġwhole": 2068,
      "Ġ194": 2069,
      "Ġmeans": 2070,
      "ential": 2071,
      "Ġarg": 2072,
      "rain": 2073,
      "Ġfut": 2074,
      "Ġdeep": 2075,
      "Ġenc": 2076,
      "Ġidea": 2077,
      "Ġsugg": 2078,
      "amb": 2079,
      "Ġlive": 2080,
      "Ġmag": 2081,
      "Ġ30": 2082,
      "ES": 2083,
      "ring": 2084,
      "Ġsuggest": 2085,
      "Ġdu": 2086,
      "Ġtown": 2087,
      "empt": 2088,
      "AT": 2089,
      "ĠSy": 2090,
      "ãĢģ": 2091,
      "aul": 2092,
      "itary": 2093,
      "head": 2094,
      "ips": 2095,
      "Ġask": 2096,
      "ĠJan": 2097,
      "Ġfire": 2098,
      "dle": 2099,
      "Ġofficial": 2100,
      "Ġheart": 2101,
      "angu": 2102,
      "Ġsat": 2103,
      "Ġdou": 2104,
      "Ġsex": 2105,
      "Ġmusic": 2106,
      "Ġsingle": 2107,
      "AN": 2108,
      "ĠTw": 2109,
      "ĠNational": 2110,
      "ĠHouse": 2111,
      "pping": 2112,
      "Ġmarket": 2113,
      "Ġfight": 2114,
      "Ġbelieve": 2115,
      "Ġwhether": 2116,
      "Ġfail": 2117,
      "Ġsomeone": 2118,
      "ĠAfter": 2119,
      "Ġgave": 2120,
      "ĠAust": 2121,
      "Ġsil": 2122,
      "arth": 2123,
      "Ġcreat": 2124,
      "Ġmonths": 2125,
      "Ġtrying": 2126,
      "No": 2127,
      "Ġcolle": 2128,
      "rote": 2129,
      "Ġseries": 2130,
      "17": 2131,
      "Ġbegin": 2132,
      "Ġpolic": 2133,
      "aign": 2134,
      "Ġhowever": 2135,
      "Ġfig": 2136,
      "ops": 2137,
      "ĠAf": 2138,
      "ogn": 2139,
      "isk": 2140,
      "ĠSouth": 2141,
      "Ġfund": 2142,
      "ids": 2143,
      "ese": 2144,
      "ule": 2145,
      "iod": 2146,
      "ĠDem": 2147,
      "For": 2148,
      "ences": 2149,
      "Ġdark": 2150,
      "Ġproper": 2151,
      "Ġdescrib": 2152,
      "over": 2153,
      "Ġvol": 2154,
      "Ġcomplete": 2155,
      "Ġjo": 2156,
      "ividual": 2157,
      "ortun": 2158,
      "haps": 2159,
      "When": 2160,
      "irt": 2161,
      "ĠMe": 2162,
      "ĠĠĠ": 2163,
      "Ġmot": 2164,
      "ĠCal": 2165,
      "ais": 2166,
      "Ġeither": 2167,
      "ĠÃ©": 2168,
      "Ġnational": 2169,
      "Ġbad": 2170,
      "Ġproblem": 2171,
      "gress": 2172,
      "Ġport": 2173,
      "Ġlos": 2174,
      "eter": 2175,
      "Ġself": 2176,
      "Ġactually": 2177,
      "lling": 2178,
      "Ġeverything": 2179,
      "16": 2180,
      "Ġdest": 2181,
      "Ġtoday": 2182,
      "ude": 2183,
      "ĠNot": 2184,
      "ĠWith": 2185,
      "attle": 2186,
      "rem": 2187,
      "Ġpick": 2188,
      "Ġproduct": 2189,
      "Ġbene": 2190,
      "idge": 2191,
      "itional": 2192,
      "oe": 2193,
      "Ġsoon": 2194,
      "Ġclear": 2195,
      "ĠAb": 2196,
      "Ġsus": 2197,
      "Ġheard": 2198,
      "ĠNorth": 2199,
      "fully": 2200,
      "ondon": 2201,
      "ĠPe": 2202,
      "ĠâĢĺ": 2203,
      "ara": 2204,
      "à¤": 2205,
      "vol": 2206,
      "ĠPresident": 2207,
      "Ġgra": 2208,
      "Ġboy": 2209,
      "Ð²": 2210,
      "Ġbring": 2211,
      "OR": 2212,
      "Ġaccount": 2213,
      "Ġdiv": 2214,
      "erc": 2215,
      "ades": 2216,
      "Ġentire": 2217,
      "Ġexist": 2218,
      "hern": 2219,
      "ha": 2220,
      "ĠState": 2221,
      "aged": 2222,
      "ĠAug": 2223,
      "Ġgetting": 2224,
      "Ġlearn": 2225,
      "Ġmakes": 2226,
      "Ġviol": 2227,
      "aly": 2228,
      "Ġseemed": 2229,
      "Ġstep": 2230,
      "ference": 2231,
      "Ġcomb": 2232,
      "Ġrelations": 2233,
      "Ġitself": 2234,
      "omb": 2235,
      "Ġstay": 2236,
      "lu": 2237,
      "._": 2238,
      "imate": 2239,
      "irm": 2240,
      "Ġspecial": 2241,
      "ĠHar": 2242,
      "14": 2243,
      "Ġmiss": 2244,
      "unch": 2245,
      "Ã§": 2246,
      "ening": 2247,
      "Ġsense": 2248,
      "wer": 2249,
      "Ġavail": 2250,
      "overed": 2251,
      "Ġvoice": 2252,
      "yle": 2253,
      "ĠDav": 2254,
      "ãģĦ": 2255,
      "Ġtot": 2256,
      "Ġpull": 2257,
      "Ġbased": 2258,
      "ino": 2259,
      "Ġabove": 2260,
      "Ġlate": 2261,
      "Ġfield": 2262,
      "year": 2263,
      "ĠEn": 2264,
      "ĠBar": 2265,
      "ĠDon": 2266,
      "inn": 2267,
      "Ġvide": 2268,
      "ashing": 2269,
      "Ġsour": 2270,
      "unt": 2271,
      "Ġconv": 2272,
      "Ġindividual": 2273,
      "ham": 2274,
      "Ġoutside": 2275,
      "lex": 2276,
      "Ġfuture": 2277,
      "Re": 2278,
      "Ġcommunity": 2279,
      "Ġupon": 2280,
      "aid": 2281,
      "stit": 2282,
      "ett": 2283,
      "Ġappe": 2284,
      "where": 2285,
      "uary": 2286,
      "Ġdead": 2287,
      "reg": 2288,
      "lled": 2289,
      "lin": 2290,
      "Ġexperience": 2291,
      "rench": 2292,
      "icle": 2293,
      "orts": 2294,
      "Ġlost": 2295,
      "Ġmatter": 2296,
      "Ġcampaign": 2297,
      "Ġhours": 2298,
      "Ġlab": 2299,
      "ĠSec": 2300,
      "ĠLa": 2301,
      "____": 2302,
      "Ġgeneral": 2303,
      "ilar": 2304,
      "itor": 2305,
      "Ġrepresent": 2306,
      "Ġparty": 2307,
      "Ġtaking": 2308,
      "Ã³n": 2309,
      "Ġcoming": 2310,
      "ategory": 2311,
      "EN": 2312,
      "Ø§": 2313,
      "cher": 2314,
      "Ġcompet": 2315,
      "Ġheav": 2316,
      "Ġ25": 2317,
      "Ġconne": 2318,
      "//": 2319,
      "ĠPer": 2320,
      "ĠCount": 2321,
      "Ġfoc": 2322,
      "Ġphot": 2323,
      "Ġfav": 2324,
      "ply": 2325,
      "Ġfriends": 2326,
      "Ġrad": 2327,
      "iqu": 2328,
      "ĠThen": 2329,
      "Ġposition": 2330,
      "Î¹": 2331,
      "Ġaccording": 2332,
      "Ġwait": 2333,
      "Ġarri": 2334,
      "Ġbed": 2335,
      "ĠOct": 2336,
      "ability": 2337,
      "Ġexpress": 2338,
      "Ġbreak": 2339,
      "Al": 2340,
      "ively": 2341,
      "Ġbuilding": 2342,
      "Ġwatch": 2343,
      "Ġwall": 2344,
      "ato": 2345,
      "Ġsold": 2346,
      "Ġcommon": 2347,
      "fect": 2348,
      "Ġcharacter": 2349,
      "right": 2350,
      "ators": 2351,
      "Ġpie": 2352,
      "Ġhig": 2353,
      "ĠMarch": 2354,
      "ĠPar": 2355,
      "Ġestab": 2356,
      "ask": 2357,
      "Ġgen": 2358,
      "iment": 2359,
      "Ġprofess": 2360,
      "Ġage": 2361,
      "ĠBritish": 2362,
      "Ġthemselves": 2363,
      "Ġannoun": 2364,
      "ĠSept": 2365,
      "ĠAmerica": 2366,
      "?'": 2367,
      "ĠSu": 2368,
      "cted": 2369,
      "iding": 2370,
      "Ñı": 2371,
      "itting": 2372,
      "itted": 2373,
      "Ġplayed": 2374,
      "enty": 2375,
      "bed": 2376,
      "Ġdiscuss": 2377,
      "Ġtax": 2378,
      "ging": 2379,
      "13": 2380,
      "Ġservice": 2381,
      "ĠCity": 2382,
      "Ġmess": 2383,
      "Ġcal": 2384,
      "IS": 2385,
      "Ġlikely": 2386,
      "Ġperiod": 2387,
      "pper": 2388,
      "Ġwrote": 2389,
      "Ġinside": 2390,
      "Ġobject": 2391,
      "Ġindust": 2392,
      "uation": 2393,
      "Ġmult": 2394,
      "pecially": 2395,
      "Ġvot": 2396,
      "ĠPart": 2397,
      "ĠQu": 2398,
      "Ġspace": 2399,
      "Ġfurther": 2400,
      "ustom": 2401,
      "Ġstri": 2402,
      "Ġabs": 2403,
      "itch": 2404,
      "Ġsuper": 2405,
      "Ġsuff": 2406,
      "ĠSch": 2407,
      "Ġfeat": 2408,
      "apter": 2409,
      "Ġoffice": 2410,
      "Ġprobably": 2411,
      "Ġthird": 2412,
      "pril": 2413,
      "Ġfinal": 2414,
      "Ġcomes": 2415,
      "Ġroad": 2416,
      "Ġhor": 2417,
      "ables": 2418,
      "Ġled": 2419,
      "Ġtry": 2420,
      "Ġtrue": 2421,
      "ran": 2422,
      "Ġcoun": 2423,
      "Ġhot": 2424,
      "istic": 2425,
      "off": 2426,
      "\",": 2427,
      "Ġleave": 2428,
      "Ġcapt": 2429,
      "medi": 2430,
      "Ġemploy": 2431,
      "Ġadded": 2432,
      "How": 2433,
      "Ġ24": 2434,
      "\".": 2435,
      "Ġavailable": 2436,
      "pro": 2437,
      "Ġquite": 2438,
      "ills": 2439,
      "hel": 2440,
      "Ġattempt": 2441,
      "Ġtal": 2442,
      "They": 2443,
      ".)": 2444,
      "ĠJune": 2445,
      "Ġpur": 2446,
      "Ġcirc": 2447,
      "Ð¼": 2448,
      "Ġcouldn": 2449,
      "Ġinvestig": 2450,
      "ĠRepublic": 2451,
      "ĠJe": 2452,
      "ift": 2453,
      "ĠWest": 2454,
      "ãĢĤ": 2455,
      "ĠHowever": 2456,
      "ĠGeor": 2457,
      "ĠAugust": 2458,
      "lement": 2459,
      "Ġwond": 2460,
      "Ġsaying": 2461,
      "Ġsong": 2462,
      "So": 2463,
      "Ġnet": 2464,
      "ĠRes": 2465,
      "erm": 2466,
